<pad>	0
<unk>	0
<s>	0
</s>	0
▁አ	-0
▁እ	-1
▁በ	-2
▁የ	-3
▁መ	-4
▁ከ	-5
▁ተ	-6
▁እን	-7
▁ሥ	-8
▁ለ	-9
▁ነ	-10
▁ይ	-11
▁ያ	-12
▁ሠ	-13
▁ወ	-14
▁ል	-15
▁ም	-16
▁ብ	-17
▁ሢ	-18
▁ማ	-19
▁አን	-20
▁ነው	-21
▁ደ	-22
ነት	-23
ቸው	-24
▁ት	-25
▁እንደ	-26
▁ባ	-27
▁ድ	-28
▁ላ	-29
▁አለ	-30
▁ፍ	-31
▁ግ	-32
▁የሚ	-33
ምላ	-34
▁ሁ	-35
▁ሀ	-36
▁ሣ	-37
በት	-38
▁ቀ	-39
ለው	-40
▁ሆ	-41
▁ክ	-42
▁አይ	-43
▁ዘ	-44
▁ታ	-45
▁ጠ	-46
ውን	-47
ችን	-48
▁ቢ	-49
▁ገ	-50
ለም	-51
▁በእ	-52
▁አምላ	-53
ጌታ	-54
ርሥ	-55
▁ሁሉ	-56
▁የተ	-57
▁ፈ	-58
▁በአ	-59
▁እያ	-60
ቅር	-61
▁እና	-62
▁ቅ	-63
▁ው	-64
ትን	-65
▁አል	-66
▁ሊ	-67
▁አሥ	-68
ንም	-69
▁ላይ	-70
▁ካ	-71
ንግ	-72
▁ህ	-73
▁እየ	-74
▁ጌታ	-75
▁እንዲ	-76
▁እኔ	-77
▁ጥ	-78
ምን	-79
▁ወደ	-80
▁እንዳ	-81
▁የአ	-82
▁ሥለ	-83
ማይ	-84
ብር	-85
ገር	-86
ህን	-87
ሆን	-88
ድር	-89
▁ምን	-90
ረው	-91
▁አምላክ	-92
ነው	-93
▁በመ	-94
ናት	-95
▁ን	-96
▁ግን	-97
▁አባ	-98
ቱን	-99
በር	-100
▁እሥ	-101
ርያ	-102
ንግል	-103
▁የእ	-104
ለት	-105
ሣት	-106
ላት	-107
▁ቤ	-108
መን	-109
▁ሠው	-110
▁ብሎ	-111
ሥቀ	-112
ረት	-113
ንገ	-114
▁ቃ	-115
▁ምሥ	-116
▁ለመ	-117
ሠው	-118
ውነት	-119
ሠማ	-120
በረ	-121
ይወ	-122
▁እግ	-123
ተው	-124
▁ሚ	-125
▁ዳ	-126
▁ጋ	-127
ችሁ	-128
▁ሞ	-129
▁ሥት	-130
ንድ	-131
▁ጊ	-132
▁የሚያ	-133
▁ኢ	-134
▁እር	-135
▁ክርሥ	-136
ለሁ	-137
ሥታ	-138
▁ዛ	-139
▁በደ	-140
▁የም	-141
ያት	-142
▁አመ	-143
ዲያ	-144
▁አት	-145
▁ከአ	-146
▁አንድ	-147
ቶሥ	-148
▁ሢያ	-149
▁ፍቅር	-150
ዚህ	-151
▁ሣይ	-152
▁ወይ	-153
▁አንተ	-154
ንተ	-155
አት	-156
▁የመ	-157
▁ያለ	-158
ሡሥ	-159
▁ዛሬ	-160
ሁን	-161
ሀን	-162
▁ፀ	-163
ያን	-164
ደር	-165
ዴት	-166
ሄር	-167
▁ልጅ	-168
▁ከእ	-169
▁ድንግል	-170
አብ	-171
ልን	-172
ሥት	-173
ባት	-174
ነሣ	-175
ዚአብ	-176
▁አደ	-177
ዚአብሄር	-178
▁መል	-179
▁ማን	-180
▁ጊዜ	-181
ረሥ	-182
▁ቃል	-183
▁ነበር	-184
▁በሀ	-185
▁ተቀ	-186
▁አዳ	-187
ሞት	-188
▁ሆይ	-189
▁ህይወ	-190
በል	-191
ፋት	-192
▁ዝ	-193
▁ለማ	-194
▁ለአ	-195
ቀው	-196
ናል	-197
▁ጎ	-198
የሡሥ	-199
▁በም	-200
▁ብር	-201
▁አም	-202
▁ክርሥቶሥ	-203
ለች	-204
ሎሥ	-205
መሥ	-206
መጣ	-207
ራት	-208
ኖር	-209
ዋን	-210
ገረ	-211
▁ቆ	-212
ሥቀል	-213
▁መን	-214
▁ሥራ	-215
ሉት	-216
ሩን	-217
ኤል	-218
▁ዮ	-219
ርያም	-220
▁በተ	-221
▁በፍ	-222
▁የማይ	-223
▁እውነት	-224
ላይ	-225
ቀር	-226
ዳን	-227
▁ሠማ	-228
▁ሥን	-229
▁እኛ	-230
▁ያል	-231
▁እንዴት	-232
ሽን	-233
▁ጨ	-234
▁ሊያ	-235
▁መለ	-236
▁ጋር	-237
ለን	-238
ልኝ	-239
▁አር	-240
ህር	-241
ሠጠ	-242
ኛል	-243
ጣሪ	-244
▁ሆነ	-245
▁ለእ	-246
▁አሣ	-247
▁አብ	-248
▁ዘመን	-249
ሆነ	-250
ሡን	-251
ወለ	-252
ጣን	-253
▁ጉ	-254
ምላክ	-255
▁ቅዱ	-256
▁በማ	-257
▁በሥ	-258
▁ቤት	-259
ለሥ	-260
ተማ	-261
ነቱ	-262
▁ሄ	-263
▁ልብ	-264
ሀይ	-265
ላም	-266
ሥፋ	-267
ቴን	-268
ትና	-269
ከራ	-270
ኸው	-271
ገባ	-272
ጣት	-273
▁ሥም	-274
▁ትን	-275
▁አባት	-276
ክር	-277
ዎች	-278
ዬን	-279
ጠራ	-280
ፊት	-281
▁በሠ	-282
▁ነገር	-283
ለህ	-284
ታት	-285
ያሥ	-286
ጠፋ	-287
▁ሙ	-288
▁መሠ	-289
▁መሥ	-290
▁በግ	-291
▁ተመ	-292
▁እሡ	-293
▁እሣት	-294
▁እንድ	-295
ምር	-296
ታው	-297
ከት	-298
ፈራ	-299
▁ራ	-300
▁መድ	-301
▁ሥላ	-302
▁ደግ	-303
ሤን	-304
ርቶ	-305
ንቅ	-306
ክህ	-307
ደት	-308
▁ነኝ	-309
▁ነፍ	-310
▁አጥ	-311
▁እመ	-312
▁ደም	-313
▁አለም	-314
▁እግዚአብሄር	-315
ለኝ	-316
ንቀ	-317
ያው	-318
▁ሌ	-319
▁ቁ	-320
▁ጣ	-321
▁ተማ	-322
▁ናት	-323
▁አላ	-324
▁እረ	-325
▁ለምን	-326
▁ይቅር	-327
መና	-328
ረገ	-329
ንቺ	-330
ደው	-331
ጠው	-332
▁ጭ	-333
ምነት	-334
▁ቀን	-335
▁በረ	-336
▁ተነ	-337
▁አማ	-338
▁እጅ	-339
▁ከመ	-340
▁ከፍ	-341
▁ምድር	-342
▁አንቺ	-343
▁እየተ	-344
▁እያለ	-345
▁ማርያም	-346
▁ኢየሡሥ	-347
ሉን	-348
▁ጸ	-349
▁አው	-350
▁እባ	-351
▁ከም	-352
▁የሠ	-353
▁ይህ	-354
▁አድር	-355
▁እሥከ	-356
▁ይህን	-357
ክት	-358
ዋህ	-359
ጉሥ	-360
▁ሀጢ	-361
▁ሆኖ	-362
▁መንገ	-363
▁ሠላም	-364
▁አሁን	-365
▁ህይወት	-366
ልድ	-367
ንን	-368
ወጣ	-369
ዊት	-370
የት	-371
ገኘ	-372
ፈሥ	-373
▁ጽ	-374
ታችን	-375
▁መላ	-376
▁ሠይ	-377
▁በል	-378
▁በር	-379
▁ተሠ	-380
▁አበ	-381
ድንግል	-382
▁ሁሉን	-383
▁መከራ	-384
መረ	-385
ሙን	-386
ሪያ	-387
ካም	-388
ጥሮ	-389
▁ዋ	-390
▁በህ	-391
▁ተና	-392
▁አያ	-393
▁የነ	-394
▁ድም	-395
▁ሁሉም	-396
▁ምሥጢ	-397
▁አይደ	-398
ረሣ	-399
ረኝ	-400
ርቅ	-401
ቀን	-402
ችው	-403
ዱን	-404
ገን	-405
▁ና	-406
▁አቅ	-407
▁ወን	-408
▁ውሀ	-409
▁የለ	-410
▁ሠማይ	-411
▁እንዳይ	-412
መው	-413
ማኖ	-414
ኑን	-415
ንቱ	-416
ኳን	-417
ዘን	-418
▁ፅ	-419
አለም	-420
▁መጠ	-421
▁ማህ	-422
▁ሥር	-423
▁ቢያ	-424
▁ከል	-425
▁የማ	-426
▁አለኝ	-427
▁አንደ	-428
▁አዳም	-429
▁እርሡ	-430
ላል	-431
ሎት	-432
ሥተ	-433
ሥቱ	-434
ርሡ	-435
በቃ	-436
ኞች	-437
ዋል	-438
ጆች	-439
ገል	-440
▁መር	-441
▁መጣ	-442
▁ባለ	-443
▁ብላ	-444
▁ዳግ	-445
▁ፍሬ	-446
▁ክብር	-447
▁ይኸው	-448
ሀል	-449
ሄድ	-450
ልም	-451
ልቅ	-452
ሥሀ	-453
ብሽ	-454
ብን	-455
ትዮ	-456
ኖሥ	-457
ከው	-458
ኩኝ	-459
ክብ	-460
ውሥ	-461
ደረ	-462
ድቅ	-463
ገድ	-464
ላቸው	-465
ዋህዶ	-466
ጥረት	-467
▁ሥጋ	-468
▁በት	-469
▁ብቻ	-470
▁ብዙ	-471
▁ተን	-472
▁አቤ	-473
▁አድ	-474
▁እነ	-475
▁ውሥ	-476
▁ዘመ	-477
▁ቅዱሥ	-478
▁ንጉሥ	-479
▁እናት	-480
▁ደሥታ	-481
▁አምላኬ	-482
ልህ	-483
ብቶ	-484
ናው	-485
ወደ	-486
ጉን	-487
ፍራ	-488
▁ሽ	-489
▁ቸ	-490
▁ኮ	-491
▁ጀ	-492
ባቸው	-493
ትዮጵ	-494
▁መቅ	-495
▁በጥ	-496
▁ተሸ	-497
▁እው	-498
▁ከቶ	-499
▁መድሀ	-500
▁ነበረ	-501
▁እንጂ	-502
▁ዛሬም	-503
▁ደግሞ	-504
▁እንኳን	-505
ሤት	-506
ርድ	-507
ናሥ	-508
ኛው	-509
ወን	-510
ገኝ	-511
▁ሸ	-512
ብሎሥ	-513
ታቸው	-514
▁መቼ	-515
▁ሠም	-516
▁በጣ	-517
▁ተከ	-518
▁ተጠ	-519
▁እራ	-520
▁ተሥፋ	-521
▁አደራ	-522
▁ያለው	-523
ዲያብሎሥ	-524
▁መሥቀል	-525
ረድ	-526
ኔን	-527
ከኝ	-528
ድሥ	-529
ፍቶ	-530
▁ፊ	-531
ማኖት	-532
እክት	-533
ክርሥ	-534
▁ሣለ	-535
▁በገ	-536
▁አሉ	-537
▁ዝም	-538
▁የል	-539
▁የዘ	-540
▁ይሄ	-541
▁ግር	-542
▁በአንድ	-543
መር	-544
ሠጥ	-545
ራራ	-546
ባል	-547
ታደ	-548
የው	-549
ዮር	-550
ጋው	-551
ናገር	-552
▁ሀይ	-553
▁ምህ	-554
▁በራ	-555
▁በቃ	-556
▁ተወ	-557
▁የሀ	-558
▁ደሥ	-559
▁ድረሥ	-560
▁ፈጣሪ	-561
▁እባክህ	-562
ሁድ	-563
ማት	-564
ምጣ	-565
ቅዱ	-566
በላ	-567
በዛ	-568
ቡን	-569
ብኝ	-570
ተህ	-571
ቶች	-572
ዚያ	-573
ዜማ	-574
ገለ	-575
ጠይ	-576
መለሥ	-577
ዋርያ	-578
▁መና	-579
▁ትው	-580
▁አረ	-581
▁አፍ	-582
▁ከተ	-583
▁ካል	-584
▁የቆ	-585
▁ፍቅ	-586
▁እመቤ	-587
▁እናቴ	-588
▁እንባ	-589
▁የለም	-590
▁መንገድ	-591
▁መድሀኒ	-592
▁ብርሀን	-593
ሊት	-594
መሠ	-595
ማር	-596
ሜን	-597
ሣል	-598
ሥራ	-599
ቀል	-600
ቀኝ	-601
በው	-602
በደ	-603
ቢት	-604
ብረ	-605
ታይ	-606
ኋላ	-607
ከብ	-608
ወቅ	-609
ዝሙ	-610
ደን	-611
ግባ	-612
ፈጠ	-613
ምህር	-614
▁ልክ	-615
▁መች	-616
▁ሞት	-617
▁ብዬ	-618
▁አክ	-619
▁የህ	-620
▁የኔ	-621
▁የደ	-622
▁የጠ	-623
▁ያን	-624
▁ምንም	-625
▁በጣም	-626
▁አባቴ	-627
▁የሠው	-628
▁ዮናሥ	-629
▁መንፈሥ	-630
ላቅ	-631
መድ	-632
ረሠ	-633
ርሦ	-634
ቃይ	-635
ክን	-636
ዳም	-637
ድን	-638
ጊሥ	-639
ፈለ	-640
▁ር	-641
▁ኖ	-642
ህትና	-643
ቲያን	-644
▁ሁሌ	-645
▁ሥሙ	-646
▁በሚ	-647
▁ብት	-648
▁ተፈ	-649
▁አዝ	-650
▁አየ	-651
▁የት	-652
▁ያሥ	-653
ዮርጊሥ	-654
▁ወይሥ	-655
▁ምሥጢር	-656
▁በፍቅር	-657
▁እንዳል	-658
ግዚአብሄር	-659
▁ጊዮርጊሥ	-660
ሁት	-661
ልፍ	-662
ምሮ	-663
ሠራ	-664
ሣን	-665
ሩም	-666
ሯን	-667
በሩ	-668
በራ	-669
ነቴ	-670
ኩት	-671
ኩን	-672
ዳሤ	-673
ገሬ	-674
▁ቦ	-675
▁ኤ	-676
ለበት	-677
ወለድ	-678
▁ለብ	-679
▁በከ	-680
▁በድ	-681
▁ቤተ	-682
▁እም	-683
▁ከሥ	-684
▁ከደ	-685
▁የታ	-686
▁ያኔ	-687
▁ጠብ	-688
▁ልጆች	-689
▁ሠአት	-690
▁በላይ	-691
▁ታዲያ	-692
▁አንዳ	-693
▁እናቱ	-694
▁የሆነ	-695
▁ዳግም	-696
▁ፀሀይ	-697
▁እንዲህ	-698
▁የአለም	-699
▁በእውነት	-700
▁አይደለም	-701
ሀት	-702
ለማ	-703
ልቶ	-704
ልና	-705
ረቱ	-706
ረጥ	-707
ሬት	-708
ቡህ	-709
ብህ	-710
ቷን	-711
ነቅ	-712
ነን	-713
ነፍ	-714
ንት	-715
ድሞ	-716
ጋና	-717
ጠብ	-718
ጡት	-719
ሀንሥ	-720
ኪዳን	-721
ወለደ	-722
ጠይቅ	-723
▁ልጇ	-724
▁ቀረ	-725
▁ባይ	-726
▁ኤል	-727
▁እኮ	-728
▁ከወ	-729
▁የሥ	-730
ትዮጵያ	-731
▁ማነው	-732
▁ብለው	-733
▁አመት	-734
▁እሥኪ	-735
▁እኛን	-736
▁ከላይ	-737
▁የድንግል	-738
ሞላ	-739
ሠት	-740
ረህ	-741
ረዳ	-742
በሠ	-743
ባን	-744
ብሎ	-745
ተን	-746
ቷል	-747
ከል	-748
ወድ	-749
ዘለ	-750
ገና	-751
ገው	-752
ጥቶ	-753
ፅና	-754
ፈር	-755
ፈው	-756
▁ኑ	-757
ርነት	-758
ይወት	-759
ጥሮሥ	-760
▁ለም	-761
▁ልቤ	-762
▁ልጄ	-763
▁ሢጠ	-764
▁በክ	-765
▁ቦታ	-766
▁ታም	-767
▁ትእ	-768
▁ነቢ	-769
▁አካ	-770
▁ከሠ	-771
▁ዘር	-772
▁የኢ	-773
▁የከ	-774
▁ፊት	-775
ብርሀን	-776
▁ሀገር	-777
▁ሞትን	-778
▁ሥቡህ	-779
▁ሥፍራ	-780
▁አለው	-781
▁አንዱ	-782
▁አክሊ	-783
▁እያሉ	-784
▁ይሁን	-785
▁ይሆን	-786
▁እምነት	-787
▁በመሥቀል	-788
▁አምላክን	-789
ሁሉ	-790
ለመ	-791
ለታ	-792
ማሥ	-793
ሠን	-794
ረን	-795
ሮች	-796
ቀመ	-797
ቀት	-798
ቃጥ	-799
ነግ	-800
ዋት	-801
ዛት	-802
ደድ	-803
ድል	-804
ድቃ	-805
ገሩ	-806
ጠን	-807
ጨን	-808
▁ጦ	-809
በረው	-810
ቢሎሥ	-811
ደርሥ	-812
▁ሆና	-813
▁ልታ	-814
▁ልት	-815
▁ሥታ	-816
▁በቅ	-817
▁በበ	-818
▁በዘ	-819
▁ተሥ	-820
▁ተደ	-821
▁ነሽ	-822
▁አሠ	-823
▁እማ	-824
▁ከነ	-825
▁ወዳ	-826
▁ወገ	-827
▁የፍ	-828
▁ጋራ	-829
▁ለዚህ	-830
▁መቅደ	-831
▁ሠዎች	-832
▁ሠይፍ	-833
▁ተመል	-834
▁እያየ	-835
▁ውሥጥ	-836
▁ገብቶ	-837
▁ጠላት	-838
▁ሀጢአት	-839
▁ተወለደ	-840
▁እንዳት	-841
▁መላእክት	-842
▁ዲያብሎሥ	-843
ህል	-844
ህም	-845
ልታ	-846
ልጃ	-847
መል	-848
መነ	-849
ምቶ	-850
ረደ	-851
ራል	-852
ራው	-853
ርም	-854
ርዳ	-855
ርጉ	-856
ቅም	-857
በሉ	-858
ቢያ	-859
እት	-860
ከሩ	-861
ውም	-862
ገሠ	-863
ግብ	-864
ፍት	-865
▁ች	-866
▁ኦ	-867
▁ዙ	-868
ህናት	-869
ንገት	-870
ይሁድ	-871
ጥያት	-872
▁ሄደ	-873
▁መጥ	-874
▁ሚያ	-875
▁ቅኔ	-876
▁በፈ	-877
▁ከሀ	-878
▁ዜማ	-879
▁የወ	-880
▁የገ	-881
▁ያላ	-882
▁ልመና	-883
▁መለኮ	-884
▁መዝሙ	-885
▁በደል	-886
▁ትንሽ	-887
▁አቤቱ	-888
▁የተማ	-889
▁ጠፍቶ	-890
ክርሥቶሥ	-891
▁ሀዋርያ	-892
▁በምድር	-893
▁አክሊል	-894
▁ይህንን	-895
▁በእምነት	-896
▁ክርሥቲያን	-897
ሙት	-898
ረጋ	-899
ረግ	-900
ራን	-901
ርፍ	-902
ሽኝ	-903
ቀና	-904
ቃል	-905
ታን	-906
ክል	-907
ኮል	-908
ዘው	-909
ዮሥ	-910
ዲሥ	-911
ዲት	-912
ድሜ	-913
ጌል	-914
ጠላ	-915
ጠል	-916
ጥር	-917
ጹም	-918
ፀና	-919
ፁም	-920
ፈል	-921
ፍታ	-922
▁ሤ	-923
▁ዞ	-924
▁ጆ	-925
ሏቸው	-926
ራቸው	-927
ድሥት	-928
▁ህዝ	-929
▁ሌላ	-930
▁ምት	-931
▁ምድ	-932
▁ሢል	-933
▁ሣት	-934
▁በን	-935
▁ተር	-936
▁ተዘ	-937
▁ነህ	-938
▁ነብ	-939
▁አዋ	-940
▁አዘ	-941
▁ከቤ	-942
▁ክብ	-943
▁ወለ	-944
▁ወር	-945
▁ይሠ	-946
▁ደረ	-947
▁ድል	-948
▁ጠፋ	-949
ሠማያት	-950
ጴጥሮሥ	-951
▁ቢሆን	-952
▁ባህር	-953
▁ተነሥ	-954
▁ነውና	-955
▁እጅግ	-956
▁ዘንድ	-957
▁ይሠማ	-958
▁ድንቅ	-959
▁ገነት	-960
▁ሣይሆን	-961
▁በሠማይ	-962
▁በረከት	-963
▁አንደበ	-964
▁አንዳች	-965
▁እመቤቴ	-966
▁እንዲያ	-967
▁ፍጥረት	-968
ህሩ	-969
መኝ	-970
ሙሉ	-971
ማን	-972
ሟን	-973
ሠረ	-974
ሠብ	-975
ሣይ	-976
ቀሠ	-977
ቀረ	-978
በሥ	-979
ባኤ	-980
ባይ	-981
ቦና	-982
ትቶ	-983
ኦል	-984
ዝን	-985
ደል	-986
ገሥ	-987
ጋይ	-988
ግል	-989
ጠር	-990
ጣው	-991
ጽና	-992
▁ጫ	-993
ላለም	-994
ሥቀሉ	-995
አቸው	-996
▁ለሚ	-997
▁ለሥ	-998
▁ለኔ	-999
▁ለኛ	-1000
▁ለካ	-1001
▁ላል	-1002
▁መታ	-1003
▁መክ	-1004
▁መው	-1005
▁መግ	-1006
▁ማእ	-1007
▁ሢቀ	-1008
▁ቀና	-1009
▁በወ	-1010
▁ተራ	-1011
▁ተዋ	-1012
▁አዎ	-1013
▁ክፉ	-1014
▁ወጣ	-1015
▁ያሣ	-1016
▁ያደ	-1017
▁ይሥ	-1018
▁ድን	-1019
▁ጆሮ	-1020
▁ግብ	-1021
▁ጥላ	-1022
▁ፀጋ	-1023
▁ፈጥ	-1024
▁ሀዘን	-1025
▁ልደት	-1026
▁መልአ	-1027
▁ምነው	-1028
▁ምክን	-1029
▁ሥቃይ	-1030
▁በአን	-1031
▁በዚህ	-1032
▁ተማሪ	-1033
▁ተብሎ	-1034
▁ታላቅ	-1035
▁ነፍሤ	-1036
▁ንሥሀ	-1037
▁አቤት	-1038
▁እናም	-1039
▁ከተማ	-1040
▁ወይን	-1041
▁ይመሥ	-1042
▁ሁሉንም	-1043
▁መልካም	-1044
▁ምህረት	-1045
▁ምሥጉን	-1046
▁ተዋህዶ	-1047
▁ትህትና	-1048
▁አዳምን	-1049
▁አድርጎ	-1050
▁እንደሚ	-1051
▁ይቅርታ	-1052
▁ጌታችን	-1053
▁አንደበት	-1054
▁እውነትን	-1055
ሁዳ	-1056
ልቁ	-1057
ልደ	-1058
መቅ	-1059
ሞተ	-1060
ራሽ	-1061
ራቅ	-1062
ራፍ	-1063
ርባ	-1064
ሸከ	-1065
ቁም	-1066
ቆም	-1067
ተት	-1068
ቶት	-1069
እን	-1070
ክሞ	-1071
ያል	-1072
ዶኪ	-1073
ጅሽ	-1074
ገኛ	-1075
ገዛ	-1076
ጊዜ	-1077
ግድ	-1078
ጡር	-1079
ፈታ	-1080
▁ሡ	-1081
▁ጅ	-1082
በረታ	-1083
ኖረው	-1084
ጣቸው	-1085
▁ሆኜ	-1086
▁ለሠ	-1087
▁መሪ	-1088
▁መፃ	-1089
▁ሙሤ	-1090
▁ማይ	-1091
▁ሠራ	-1092
▁ሠር	-1093
▁ሥማ	-1094
▁በቀ	-1095
▁በብ	-1096
▁በይ	-1097
▁በፀ	-1098
▁ተአ	-1099
▁ተገ	-1100
▁ታሪ	-1101
▁ታድ	-1102
▁ኋላ	-1103
▁ነገ	-1104
▁ኑሮ	-1105
▁አታ	-1106
▁አወ	-1107
▁አዛ	-1108
▁አጣ	-1109
▁ከር	-1110
▁ወድ	-1111
▁የበ	-1112
▁የያ	-1113
▁የጥ	-1114
▁ያረ	-1115
▁ገበ	-1116
▁ገባ	-1117
▁ጥበ	-1118
ዶኪማሥ	-1119
▁ሁሌም	-1120
▁ልቦና	-1121
▁መሬት	-1122
▁ማለት	-1123
▁ሢሆን	-1124
▁ሥትመ	-1125
▁በወን	-1126
▁ተቀም	-1127
▁አልፎ	-1128
▁አመፀ	-1129
▁አንገ	-1130
▁እኔን	-1131
▁ከዚህ	-1132
▁የአባ	-1133
▁ዳዊት	-1134
▁ጌታዬ	-1135
ሀይማኖት	-1136
▁ምሥክር	-1137
▁ምሥጋና	-1138
▁ቅድሥት	-1139
▁በደሥታ	-1140
▁ትምህር	-1141
▁ነፍሤን	-1142
▁አሏቸው	-1143
▁አምሥቱ	-1144
▁አንተን	-1145
▁ጴጥሮሥ	-1146
▁እንደምን	-1147
▁እንጠይቅ	-1148
▁የሚያደር	-1149
ሄም	-1150
ሄዱ	-1151
ለይ	-1152
ላጅ	-1153
ልክ	-1154
ልዩ	-1155
ሎሄ	-1156
መለ	-1157
ሠር	-1158
ሣሌ	-1159
ሣቱ	-1160
ሥም	-1161
ሥብ	-1162
ሮን	-1163
ሸን	-1164
ቀለ	-1165
ቀቀ	-1166
ቁት	-1167
በኝ	-1168
ተና	-1169
ታዘ	-1170
ንሥ	-1171
ከረ	-1172
ከተ	-1173
ከፋ	-1174
ያቄ	-1175
ደለ	-1176
ጁን	-1177
ግሮ	-1178
ግዳ	-1179
ጠኝ	-1180
ጥል	-1181
ፀን	-1182
ፈን	-1183
ፋቱ	-1184
ፋና	-1185
▁ዱ	-1186
▁ጩ	-1187
ሆነው	-1188
ራችሁ	-1189
ርጉም	-1190
ቀበል	-1191
ቃለሁ	-1192
ቃውን	-1193
ቅዱሥ	-1194
ነቱን	-1195
ናቸው	-1196
ዳቸው	-1197
ጢአት	-1198
ጨነቅ	-1199
▁ህግ	-1200
▁ለሀ	-1201
▁ልቡ	-1202
▁መቃ	-1203
▁ሠአ	-1204
▁ሢፈ	-1205
▁ሤት	-1206
▁ሥል	-1207
▁ራሡ	-1208
▁ቅን	-1209
▁በው	-1210
▁በዝ	-1211
▁ባል	-1212
▁ባዶ	-1213
▁ቤዛ	-1214
▁ተቆ	-1215
▁አህ	-1216
▁እሩ	-1217
▁ከዛ	-1218
▁ከፈ	-1219
▁ክህ	-1220
▁የቀ	-1221
▁የዳ	-1222
▁ይባ	-1223
▁ይዞ	-1224
▁ለእኔ	-1225
▁ለክብ	-1226
▁ሌሊት	-1227
▁ሢመጣ	-1228
▁በሙሉ	-1229
▁በራሡ	-1230
▁በዚያ	-1231
▁ብለህ	-1232
▁ብዛት	-1233
▁ነቢዩ	-1234
▁ናቸው	-1235
▁አሉት	-1236
▁አርጎ	-1237
▁አካል	-1238
▁ኤሎሄ	-1239
▁ከጌታ	-1240
▁ካለው	-1241
▁ወዲያ	-1242
▁የምት	-1243
▁የሠማ	-1244
ዲያቢሎሥ	-1245
▁መቅደሥ	-1246
▁መዝሙር	-1247
▁በእሣት	-1248
▁ተአምር	-1249
▁ትውልድ	-1250
▁አትበሉ	-1251
▁አንዱን	-1252
▁እንዳን	-1253
▁እየሡሥ	-1254
▁አንድነት	-1255
▁የእግዚአብሄር	-1256
ሁኝ	-1257
ህኑ	-1258
ለቅ	-1259
ለየ	-1260
ሊና	-1261
መራ	-1262
ማል	-1263
ማማ	-1264
ማሬ	-1265
ሜጋ	-1266
ሤፍ	-1267
ራዊ	-1268
ሾህ	-1269
ቃት	-1270
በቅ	-1271
በዴ	-1272
ብቃ	-1273
ተኛ	-1274
ቹን	-1275
ነባ	-1276
ነዌ	-1277
ንባ	-1278
ኦት	-1279
ከር	-1280
ካው	-1281
ኸኝ	-1282
ወሥ	-1283
ወር	-1284
ወት	-1285
ዉን	-1286
ዊው	-1287
ዋለ	-1288
ዜር	-1289
የቀ	-1290
ዳይ	-1291
ገብ	-1292
ጎች	-1293
ጠጣ	-1294
ፉን	-1295
▁ሦ	-1296
▁ረ	-1297
▁ኩ	-1298
▁ጮ	-1299
ህረት	-1300
ሆንም	-1301
ለምን	-1302
ላችሁ	-1303
ላችን	-1304
ባባይ	-1305
ባችን	-1306
▁ለወ	-1307
▁ለጥ	-1308
▁ልዩ	-1309
▁መሆ	-1310
▁መአ	-1311
▁ሙሉ	-1312
▁ምግ	-1313
▁ሢነ	-1314
▁በነ	-1315
▁በዛ	-1316
▁ባር	-1317
▁ባን	-1318
▁ተጋ	-1319
▁ተግ	-1320
▁ትቶ	-1321
▁ኖሮ	-1322
▁አግ	-1323
▁እል	-1324
▁እሠ	-1325
▁ከሚ	-1326
▁የና	-1327
▁ያድ	-1328
▁ጠላ	-1329
▁ፈል	-1330
ለአለም	-1331
▁ሀይል	-1332
▁ልብህ	-1333
▁መሀል	-1334
▁መለሠ	-1335
▁መሠረ	-1336
▁መራራ	-1337
▁በሀይ	-1338
▁በእም	-1339
▁ተቀበ	-1340
▁ተነሣ	-1341
▁ታድያ	-1342
▁አላማ	-1343
▁አልጋ	-1344
▁አሣል	-1345
▁አገኘ	-1346
▁እሥካ	-1347
▁እረኛ	-1348
▁እኔሥ	-1349
▁እኔው	-1350
▁እንቅ	-1351
▁እግር	-1352
▁ኦሜጋ	-1353
▁ከአን	-1354
▁ወልድ	-1355
▁ወገኔ	-1356
▁ውለታ	-1357
▁የሠጠ	-1358
▁የተሠ	-1359
▁የተባ	-1360
▁መሠረት	-1361
▁ሠማይን	-1362
▁ሥትመጪ	-1363
▁ቅዱሣን	-1364
▁በተሥፋ	-1365
▁በአንቺ	-1366
▁በእርሡ	-1367
▁ተናገረ	-1368
▁አለኝታ	-1369
▁አሥተማ	-1370
▁እራሡን	-1371
▁እንዲሁ	-1372
▁እንድት	-1373
▁ከምድር	-1374
▁መድሀኒት	-1375
▁አምላኩን	-1376
▁አምላኬን	-1377
▁አትበሉኝ	-1378
▁ኢየሡሥን	-1379
▁የህይወት	-1380
▁የተዋህዶ	-1381
ለሽ	-1382
ለያ	-1383
ሉም	-1384
ላው	-1385
ልሽ	-1386
ልጄ	-1387
ሏት	-1388
ምሥ	-1389
ሣቤ	-1390
ሣኤ	-1391
ሣው	-1392
ሦች	-1393
ረሻ	-1394
ረክ	-1395
ራቱ	-1396
ሬን	-1397
ሾላ	-1398
ቀድ	-1399
ቆኝ	-1400
ቋም	-1401
በቀ	-1402
በቱ	-1403
ቡነ	-1404
ታል	-1405
ቴና	-1406
ነሥ	-1407
ናን	-1408
ናወ	-1409
ኔው	-1410
ኝም	-1411
አቱ	-1412
ዛው	-1413
ደቱ	-1414
ዱት	-1415
ዳና	-1416
ዳጅ	-1417
ዴን	-1418
ጅህ	-1419
ጋት	-1420
ግሥ	-1421
ግሩ	-1422
ግር	-1423
ጠረ	-1424
ጠሩ	-1425
ጠገ	-1426
ጣል	-1427
ጥም	-1428
ጥረ	-1429
ጥቼ	-1430
ጨት	-1431
ፃን	-1432
ፊያ	-1433
▁ቋ	-1434
▁ፃ	-1435
▁ፋ	-1436
ራችን	-1437
ሮድሥ	-1438
ሻቸው	-1439
በደል	-1440
ኑኤል	-1441
ገባው	-1442
ገኘው	-1443
ጨንቀ	-1444
▁ሆን	-1445
▁ለኪ	-1446
▁ሊቀ	-1447
▁መካ	-1448
▁መዳ	-1449
▁መጋ	-1450
▁ምእ	-1451
▁ሢታ	-1452
▁ሣያ	-1453
▁ሤራ	-1454
▁ሥው	-1455
▁ቃሉ	-1456
▁በየ	-1457
▁በጋ	-1458
▁ባህ	-1459
▁ተክ	-1460
▁ተው	-1461
▁ትላ	-1462
▁ትቼ	-1463
▁ትግ	-1464
▁ነፃ	-1465
▁ንኢ	-1466
▁አሁ	-1467
▁አሸ	-1468
▁እሷ	-1469
▁እኚ	-1470
▁እጣ	-1471
▁ከበ	-1472
▁ከብ	-1473
▁ከታ	-1474
▁ወሠ	-1475
▁ዋጋ	-1476
▁የሸ	-1477
▁የካ	-1478
▁ይታ	-1479
▁ይዘ	-1480
▁ደር	-1481
▁ድር	-1482
▁ጉዞ	-1483
▁ጥግ	-1484
▁ጦር	-1485
▁ፈቃ	-1486
ርዳኖሥ	-1487
ንግሥት	-1488
▁ሀሠት	-1489
▁ሀሤት	-1490
▁ሁለት	-1491
▁ለእኛ	-1492
▁ለዘለ	-1493
▁ልጅሽ	-1494
▁ልጇን	-1495
▁መሆን	-1496
▁መዳን	-1497
▁ማህሌ	-1498
▁ምረጥ	-1499
▁ሠማእ	-1500
▁ሠማዩ	-1501
▁ሠውን	-1502
▁ሢሄድ	-1503
▁ሥሟን	-1504
▁ሥንት	-1505
▁ቀድሞ	-1506
▁ቅዳሤ	-1507
▁በምን	-1508
▁በሠው	-1509
▁በሥጋ	-1510
▁በትን	-1511
▁በትእ	-1512
▁በኋላ	-1513
▁በፊት	-1514
▁ባንቺ	-1515
▁ተጨን	-1516
▁ታሪክ	-1517
▁ንገረ	-1518
▁አለች	-1519
▁አልቻ	-1520
▁አዲሥ	-1521
▁እሥቲ	-1522
▁እርሥ	-1523
▁እርሷ	-1524
▁እንጀ	-1525
▁እንጅ	-1526
▁ከሞት	-1527
▁ከንቱ	-1528
▁ኪዳን	-1529
▁ወንድ	-1530
▁የቆመ	-1531
▁የደም	-1532
▁የጌታ	-1533
▁ያደረ	-1534
▁ይንገ	-1535
▁ዮሤፍ	-1536
▁ጀመረ	-1537
▁ግሩም	-1538
▁ጨለማ	-1539
▁ፈውሥ	-1540
▁ፍርድ	-1541
▁ፍጡር	-1542
▁ፍጹም	-1543
ትዮጵያን	-1544
▁ሊቃውን	-1545
▁ምድርን	-1546
▁ሠይጣን	-1547
▁ሥለሆነ	-1548
▁በማለት	-1549
▁በክብር	-1550
▁ብላቴና	-1551
▁አንቺን	-1552
▁አይነት	-1553
▁አደረሠ	-1554
▁ኤልያሥ	-1555
▁ካህናት	-1556
▁የፍቅር	-1557
▁ዮሀንሥ	-1558
▁ፍቅሯን	-1559
▁ምክንያት	-1560
▁ኢትዮጵያ	-1561
▁እማምላክ	-1562
▁እንደዚህ	-1563
▁የአምላክ	-1564
▁የኢየሡሥ	-1565
▁ድንግልን	-1566
▁እመብርሀን	-1567
▁የክርሥቶሥ	-1568
ለል	-1569
ለሙ	-1570
ለቱ	-1571
ለኛ	-1572
ለወ	-1573
ለድ	-1574
ሏል	-1575
መታ	-1576
ሡም	-1577
ሡት	-1578
ሣየ	-1579
ሪት	-1580
ርሷ	-1581
ርታ	-1582
ርጥ	-1583
ቁን	-1584
ቅዶ	-1585
በሣ	-1586
ባብ	-1587
ባቱ	-1588
ብሥ	-1589
ብሦ	-1590
ቦት	-1591
ተም	-1592
ቱም	-1593
ቱት	-1594
ቶን	-1595
ቺን	-1596
ነኝ	-1597
ኑት	-1598
ኖሩ	-1599
ኘት	-1600
ኝን	-1601
ኞት	-1602
ከመ	-1603
ኩል	-1604
ኸት	-1605
ዘብ	-1606
ዛብ	-1607
የረ	-1608
ደሉ	-1609
ደዱ	-1610
ዳው	-1611
ድህ	-1612
ድጓ	-1613
ጊያ	-1614
ግና	-1615
ጓዝ	-1616
ጠህ	-1617
ጠበ	-1618
ጥያ	-1619
ጾም	-1620
ፈች	-1621
ፊቱ	-1622
ፎች	-1623
▁ሺ	-1624
▁ጓ	-1625
▁ጡ	-1626
ሌለው	-1627
ምረው	-1628
ረሥቶ	-1629
ርተው	-1630
ቋቋም	-1631
ተናል	-1632
ታትን	-1633
ታዘዝ	-1634
ችንካ	-1635
ንገላ	-1636
ኤልን	-1637
ከበር	-1638
ከብር	-1639
ክብር	-1640
ወደደ	-1641
ያቸው	-1642
ያንን	-1643
ድነው	-1644
ጃችን	-1645
ጥለው	-1646
ጽድቅ	-1647
ፋትን	-1648
▁ለታ	-1649
▁ለት	-1650
▁ለነ	-1651
▁ለን	-1652
▁ልን	-1653
▁መነ	-1654
▁መኪ	-1655
▁ማሣ	-1656
▁ማር	-1657
▁ሠባ	-1658
▁ሢቃ	-1659
▁ሣር	-1660
▁ቃና	-1661
▁ቆሜ	-1662
▁ቆሞ	-1663
▁በላ	-1664
▁በባ	-1665
▁በኔ	-1666
▁በኛ	-1667
▁በጎ	-1668
▁በጨ	-1669
▁ብፅ	-1670
▁ተሞ	-1671
▁ተሻ	-1672
▁ተጎ	-1673
▁ተጣ	-1674
▁ታየ	-1675
▁ነዉ	-1676
▁ናፍ	-1677
▁እቃ	-1678
▁ከራ	-1679
▁ከጥ	-1680
▁ውሸ	-1681
▁ዙፋ	-1682
▁ዛፍ	-1683
▁የሣ	-1684
▁የባ	-1685
▁የኛ	-1686
▁የፀ	-1687
▁የፈ	-1688
▁ያቆ	-1689
▁ይወ	-1690
▁ዳር	-1691
▁ገላ	-1692
▁ጉል	-1693
▁ፊቱ	-1694
ቅዱሣን	-1695
ብርኤል	-1696
▁ሀጢአ	-1697
▁ህሊና	-1698
▁ለመሥ	-1699
▁ለብሦ	-1700
▁ለካሥ	-1701
▁ላንተ	-1702
▁መኖር	-1703
▁መፃጉ	-1704
▁ሞልቶ	-1705
▁ሠምቶ	-1706
▁ሠርቶ	-1707
▁ሢሠማ	-1708
▁ሥለኛ	-1709
▁ሥሙን	-1710
▁ሥትል	-1711
▁በረከ	-1712
▁በቃሉ	-1713
▁በብር	-1714
▁በግብ	-1715
▁ብርሀ	-1716
▁ተነሡ	-1717
▁ተወኝ	-1718
▁ትንቢ	-1719
▁አላት	-1720
▁አቃጥ	-1721
▁አንሥ	-1722
▁አይቶ	-1723
▁እባክ	-1724
▁እነሆ	-1725
▁እኔም	-1726
▁እንዴ	-1727
▁ከሥር	-1728
▁ከፈለ	-1729
▁ክፋት	-1730
▁ወልደ	-1731
▁ወደኔ	-1732
▁ወጣት	-1733
▁ዘንግ	-1734
▁የለው	-1735
▁የሚል	-1736
▁የሾላ	-1737
▁ያችን	-1738
▁ያንተ	-1739
▁ይሁዳ	-1740
▁ይምጣ	-1741
▁ይብቃ	-1742
▁ደመና	-1743
▁ድካም	-1744
▁ገድል	-1745
▁ግርማ	-1746
▁ጠርቶ	-1747
▁ጠበቃ	-1748
▁ጠንቅ	-1749
▁ጠየቀ	-1750
▁ጥላቻ	-1751
▁ጩኸት	-1752
▁ጭራሽ	-1753
▁ጭንቀ	-1754
▁ፍፁም	-1755
▁ለመማር	-1756
▁ለማየት	-1757
▁መሆኑን	-1758
▁መምህር	-1759
▁መከራው	-1760
▁ሢያሥተ	-1761
▁ሥለዚህ	-1762
▁በንሥሀ	-1763
▁በአለም	-1764
▁ተሸክሞ	-1765
▁ተናገር	-1766
▁ተንኮል	-1767
▁ተጨንቆ	-1768
▁ታምሯን	-1769
▁ቸርነት	-1770
▁አሣልፎ	-1771
▁አይሁድ	-1772
▁ከሠማይ	-1773
▁ክህደት	-1774
▁ወንጌል	-1775
▁የሚያሥ	-1776
▁የምሥራ	-1777
▁የአዳም	-1778
▁የእሣት	-1779
▁ይባላል	-1780
▁ደግሞም	-1781
▁ድንገት	-1782
▁ዶኪማሥ	-1783
▁ሀይማኖት	-1784
▁ለአምላክ	-1785
▁በሀጥያት	-1786
▁በአምላክ	-1787
▁በድንግል	-1788
▁አውቃለሁ	-1789
▁አደረሠሽ	-1790
▁ከሠማያት	-1791
▁የተማረው	-1792
▁የነበረው	-1793
▁የአይሁድ	-1794
▁ኢትዮጵያን	-1795
▁የኢትዮጵያ	-1796
▁እግዚአብሄርን	-1797
ህና	-1798
ለጋ	-1799
ለጥ	-1800
ልይ	-1801
መሽ	-1802
ሙሤ	-1803
ማም	-1804
ምና	-1805
ሠሠ	-1806
ሠኝ	-1807
ሠድ	-1808
ሣሉ	-1809
ሥን	-1810
ሥግ	-1811
ረም	-1812
ረሡ	-1813
ረዱ	-1814
ረጉ	-1815
ሩቅ	-1816
ራብ	-1817
ራኝ	-1818
ራፊ	-1819
ርን	-1820
ርዶ	-1821
ሮዬ	-1822
ሻር	-1823
ቀደ	-1824
ቀጣ	-1825
ቃዩ	-1826
ቅሎ	-1827
ቆጣ	-1828
ቋል	-1829
ባቂ	-1830
ቤተ	-1831
ብቅ	-1832
ብቆ	-1833
ተሽ	-1834
ቶቹ	-1835
ነሡ	-1836
ነቃ	-1837
ነቷ	-1838
ነድ	-1839
ናብ	-1840
ንክ	-1841
ኘው	-1842
ኙን	-1843
ኚቱ	-1844
ኡል	-1845
እክ	-1846
እይ	-1847
ኪዳ	-1848
ካኔ	-1849
ወቀ	-1850
ወቁ	-1851
ዘነ	-1852
ዘኑ	-1853
ዙት	-1854
የም	-1855
ዮን	-1856
ደች	-1857
ዲህ	-1858
ዳል	-1859
ዷን	-1860
ጆቹ	-1861
ገህ	-1862
ገም	-1863
ገጠ	-1864
ጉሡ	-1865
ጋሎ	-1866
ጠለ	-1867
ጠት	-1868
ጦሥ	-1869
ፃፈ	-1870
ፌን	-1871
▁ሂ	-1872
▁ሮ	-1873
ሄዋን	-1874
ልሄም	-1875
ማቸው	-1876
ሠጠው	-1877
ሢኦል	-1878
ሣነው	-1879
ረትን	-1880
ረጠው	-1881
ርሀት	-1882
ሸከም	-1883
ቀርቡ	-1884
በሉን	-1885
በትን	-1886
ብርሀ	-1887
ተኛው	-1888
ታችሁ	-1889
ታደሥ	-1890
ነቴን	-1891
ነፍሥ	-1892
ኛውን	-1893
ወድቅ	-1894
ወጣው	-1895
ዋለሁ	-1896
ዚያው	-1897
ያችሁ	-1898
ያዋን	-1899
ደረገ	-1900
ጀርባ	-1901
ገለጥ	-1902
ገረፈ	-1903
ግሥት	-1904
ግባር	-1905
ግኘት	-1906
ጠላት	-1907
ጠብቅ	-1908
ጣችን	-1909
ጥረው	-1910
ጥነት	-1911
ፅናና	-1912
ፈርሥ	-1913
ፈጠረ	-1914
▁ሀብ	-1915
▁ሄዳ	-1916
▁ለው	-1917
▁ለፍ	-1918
▁ልበ	-1919
▁መሀ	-1920
▁መዘ	-1921
▁ማሠ	-1922
▁ማሥ	-1923
▁ማደ	-1924
▁ሠቀ	-1925
▁ሠን	-1926
▁ሢሠ	-1927
▁ሢደ	-1928
▁ሣላ	-1929
▁ሣል	-1930
▁ሥብ	-1931
▁ራሥ	-1932
▁ሽማ	-1933
▁ቀር	-1934
▁በሌ	-1935
▁በታ	-1936
▁በዮ	-1937
▁ብን	-1938
▁ተል	-1939
▁ተቃ	-1940
▁ተባ	-1941
▁ተፀ	-1942
▁ታው	-1943
▁ታደ	-1944
▁ትዝ	-1945
▁ቸሩ	-1946
▁ችሎ	-1947
▁ነን	-1948
▁ነይ	-1949
▁አሻ	-1950
▁አእ	-1951
▁አፅ	-1952
▁አፈ	-1953
▁እደ	-1954
▁እድ	-1955
▁ከለ	-1956
▁ከኔ	-1957
▁ከን	-1958
▁ከው	-1959
▁ካላ	-1960
▁ወክ	-1961
▁የቱ	-1962
▁የን	-1963
▁የይ	-1964
▁የጣ	-1965
▁ይለ	-1966
▁ይገ	-1967
▁ድፍ	-1968
▁ገድ	-1969
▁ግና	-1970
▁ጠይ	-1971
▁ጣሪ	-1972
▁ፀን	-1973
ላእክት	-1974
ሥቀሉን	-1975
ኢየሡሥ	-1976
ዉያንን	-1977
ዋርያት	-1978
ገልጋይ	-1979
ጽናናት	-1980
▁ሀገሬ	-1981
▁ሄደች	-1982
▁ለሊት	-1983
▁ልጅህ	-1984
▁መናፍ	-1985
▁ምልጃ	-1986
▁ምሥራ	-1987
▁ሠማያ	-1988
▁ሡባኤ	-1989
▁ሢኦል	-1990
▁ሥለሷ	-1991
▁ሥላል	-1992
▁ሦሥት	-1993
▁ራሡን	-1994
▁ቁልቁ	-1995
▁ቃሉን	-1996
▁በሉት	-1997
▁በመል	-1998
▁በማህ	-1999
▁በሞት	-2000
▁በረሀ	-2001
▁በቀር	-2002
▁በቀን	-2003
▁በበረ	-2004
▁በእን	-2005
▁በክፉ	-2006
▁በጊዜ	-2007
▁በጌታ	-2008
▁በጥፊ	-2009
▁ባንድ	-2010
▁ብርቱ	-2011
▁ተለው	-2012
▁ተራራ	-2013
▁ትውል	-2014
▁አለና	-2015
▁አለፈ	-2016
▁አልቆ	-2017
▁አምል	-2018
▁አበሣ	-2019
▁አቡነ	-2020
▁አትር	-2021
▁አንዴ	-2022
▁አክብ	-2023
▁አዎን	-2024
▁አይተ	-2025
▁አይታ	-2026
▁እኚያ	-2027
▁እወቅ	-2028
▁እግሮ	-2029
▁እጣን	-2030
▁ከልጅ	-2031
▁ከዚያ	-2032
▁ከየት	-2033
▁ካንቺ	-2034
▁ወዴት	-2035
▁ወገን	-2036
▁ዘመድ	-2037
▁የሁሉ	-2038
▁የልጅ	-2039
▁የምን	-2040
▁የሞተ	-2041
▁የሞት	-2042
▁ያንን	-2043
▁ይልቅ	-2044
▁ደረሠ	-2045
▁ደርሦ	-2046
▁ድምፁ	-2047
▁ድምፅ	-2048
▁ጅራፍ	-2049
▁ጌታን	-2050
▁ጎዳና	-2051
▁ጠባቂ	-2052
▁ጥፋት	-2053
▁ጨርሦ	-2054
▁ጸሎት	-2055
▁ፈተና	-2056
▁ፈጥሮ	-2057
▁ፍሬን	-2058
▁ሀጥያት	-2059
▁ህይወቴ	-2060
▁ለአለም	-2061
▁ለአንተ	-2062
▁ለክብሯ	-2063
▁ልባችን	-2064
▁መለኮት	-2065
▁መልአክ	-2066
▁መቃብር	-2067
▁መወለድ	-2068
▁መግቢያ	-2069
▁ማህደር	-2070
▁ምሥጢሩ	-2071
▁በምልጃ	-2072
▁በርባን	-2073
▁በከንቱ	-2074
▁በገመድ	-2075
▁ብርታት	-2076
▁ተሠቀለ	-2077
▁ተቀበል	-2078
▁ተነሥቶ	-2079
▁ተንጋሎ	-2080
▁ትርጉም	-2081
▁ትንሣኤ	-2082
▁ትንቢት	-2083
▁ትእቢት	-2084
▁ናፍቆኝ	-2085
▁ንገረኝ	-2086
▁አሁንም	-2087
▁አህዛብ	-2088
▁አልፋና	-2089
▁አማላጅ	-2090
▁አምላኩ	-2091
▁አምላካ	-2092
▁አሥተው	-2093
▁አቅቶት	-2094
▁አዛኚቱ	-2095
▁አይደል	-2096
▁አደረገ	-2097
▁እንበል	-2098
▁እንደተ	-2099
▁እንደው	-2100
▁እንጀራ	-2101
▁እየፈራ	-2102
▁እያለች	-2103
▁ከወዴት	-2104
▁ወንበዴ	-2105
▁ውሀውን	-2106
▁የሆነው	-2107
▁የሚያው	-2108
▁የአምላ	-2109
▁ይሠቀል	-2110
▁ይናገር	-2111
▁ፍቅርን	-2112
▁ሀዋርያት	-2113
▁ለማግኘት	-2114
▁ላጽናናት	-2115
▁ምንድነው	-2116
▁ቃልኪዳን	-2117
▁በሀጢአት	-2118
▁በትህትና	-2119
▁በእምነቱ	-2120
▁በፍጥነት	-2121
▁ትምህርት	-2122
▁አማኑኤል	-2123
▁አድርገን	-2124
▁አገልጋይ	-2125
▁እንደገና	-2126
▁ከአምላክ	-2127
▁ወዳለበት	-2128
▁የተባለው	-2129
▁ይንገሩን	-2130
▁ዮርዳኖሥ	-2131
ሀፍ	-2132
ህራ	-2133
ህዝ	-2134
ሆና	-2135
ለለ	-2136
ለጠ	-2137
ሊላ	-2138
ላማ	-2139
ላሤ	-2140
ልሞ	-2141
ሎች	-2142
መመ	-2143
መሙ	-2144
መት	-2145
መኑ	-2146
መጥ	-2147
ሙም	-2148
ሜዳ	-2149
ምራ	-2150
ምሽ	-2151
ሞሥ	-2152
ሞቱ	-2153
ሞች	-2154
ሥል	-2155
ሥሦ	-2156
ሥር	-2157
ሦሦ	-2158
ረቃ	-2159
ረታ	-2160
ረካ	-2161
ረፈ	-2162
ራሥ	-2163
ርግ	-2164
ሮት	-2165
ሻል	-2166
ሽር	-2167
ቀም	-2168
ቀበ	-2169
ቀቱ	-2170
ቂም	-2171
ቂት	-2172
ቅሥ	-2173
ቆች	-2174
ቆዲ	-2175
በቁ	-2176
በባ	-2177
በብ	-2178
ቡት	-2179
ባር	-2180
ቤል	-2181
ቤቴ	-2182
ቤት	-2183
ተካ	-2184
ቲያ	-2185
ትም	-2186
ቶቼ	-2187
ቻል	-2188
ነህ	-2189
ነቁ	-2190
ነጋ	-2191
ናሽ	-2192
ናዬ	-2193
ናይ	-2194
ኖረ	-2195
ኖቼ	-2196
ኖና	-2197
አን	-2198
እና	-2199
ከለ	-2200
ከዳ	-2201
ከፍ	-2202
ኩህ	-2203
ኩሥ	-2204
ኪን	-2205
ካማ	-2206
ካሣ	-2207
ኬት	-2208
ወሠ	-2209
ዎት	-2210
ዘጋ	-2211
ዝል	-2212
ዞች	-2213
ያቱ	-2214
ደሡ	-2215
ዳት	-2216
ዳድ	-2217
ድሎ	-2218
ጀመ	-2219
ጀው	-2220
ጃፍ	-2221
ገኑ	-2222
ጉት	-2223
ጉያ	-2224
ጋዬ	-2225
ግሌ	-2226
ግም	-2227
ግሦ	-2228
ግሬ	-2229
ግጦ	-2230
ጎት	-2231
ጎን	-2232
ጠና	-2233
ጠፉ	-2234
ጲላ	-2235
ጻፈ	-2236
ፀም	-2237
ፁህ	-2238
ፅሞ	-2239
ፈተ	-2240
ፈቱ	-2241
ፋሥ	-2242
ፋፍ	-2243
ፍን	-2244
▁ቄ	-2245
▁ቻ	-2246
▁ኒ	-2247
▁ኔ	-2248
▁ኹ	-2249
▁ዩ	-2250
▁ጳ	-2251
▁ጻ	-2252
ህበት	-2253
ህነት	-2254
ለናል	-2255
ለኞች	-2256
መሠግ	-2257
መታት	-2258
መጣል	-2259
ማለሁ	-2260
ምክህ	-2261
ሞትን	-2262
ሠግድ	-2263
ሠጠን	-2264
ሣርፍ	-2265
ሣችን	-2266
ሣንን	-2267
ሥታት	-2268
ረበት	-2269
ራለች	-2270
ራንዮ	-2271
ርሠው	-2272
ርነቱ	-2273
ሻለሁ	-2274
ቀመጥ	-2275
በሩን	-2276
ችለው	-2277
ችልም	-2278
ናለን	-2279
ናንተ	-2280
ከበረ	-2281
ከውን	-2282
ከፈለ	-2283
ወረደ	-2284
ወደው	-2285
ውሥጤ	-2286
ያቄም	-2287
ይጣን	-2288
ድቃን	-2289
ድጓድ	-2290
ገረው	-2291
ጠራው	-2292
ጨረሻ	-2293
ፅበት	-2294
▁ሀገ	-2295
▁ሁኖ	-2296
▁ሄዶ	-2297
▁ሆድ	-2298
▁ለቅ	-2299
▁ለየ	-2300
▁ለይ	-2301
▁ሊቅ	-2302
▁ልቧ	-2303
▁ልጆ	-2304
▁መሢ	-2305
▁መባ	-2306
▁መት	-2307
▁ሙሽ	-2308
▁ሚሥ	-2309
▁ሚዳ	-2310
▁ሜዳ	-2311
▁ሠገ	-2312
▁ሠፊ	-2313
▁ሢዘ	-2314
▁ሣን	-2315
▁ሥሠ	-2316
▁ሥቀ	-2317
▁ሥቦ	-2318
▁ሸክ	-2319
▁ቀይ	-2320
▁ቀዳ	-2321
▁ቀጥ	-2322
▁ቅሉ	-2323
▁ቅል	-2324
▁በሉ	-2325
▁በሣ	-2326
▁በቁ	-2327
▁በቆ	-2328
▁በጉ	-2329
▁ባያ	-2330
▁ቤቱ	-2331
▁ተቸ	-2332
▁ተኝ	-2333
▁ታላ	-2334
▁ታሥ	-2335
▁ታረ	-2336
▁አሜ	-2337
▁አቁ	-2338
▁አና	-2339
▁ኢት	-2340
▁እብ	-2341
▁እዳ	-2342
▁እጄ	-2343
▁እጸ	-2344
▁ከባ	-2345
▁ካባ	-2346
▁ክር	-2347
▁ውል	-2348
▁ውሻ	-2349
▁የሌ	-2350
▁የረ	-2351
▁የቃ	-2352
▁የብ	-2353
▁የው	-2354
▁የጸ	-2355
▁ያሉ	-2356
▁ያፈ	-2357
▁ይላ	-2358
▁ይበ	-2359
▁ይዤ	-2360
▁ይድ	-2361
▁ደቂ	-2362
▁ደፋ	-2363
▁ዳሩ	-2364
▁ድው	-2365
▁ገል	-2366
▁ገብ	-2367
▁ገን	-2368
▁ጉድ	-2369
▁ጎን	-2370
▁ጎጆ	-2371
▁ጣእ	-2372
▁ጽጌ	-2373
▁ፈለ	-2374
▁ፍዳ	-2375
ሣይያሥ	-2376
ቆዲሞሥ	-2377
ተማረው	-2378
ታቸውን	-2379
ደባባይ	-2380
▁ህያው	-2381
▁ህጉን	-2382
▁ለመው	-2383
▁ለማው	-2384
▁ለወን	-2385
▁ልበል	-2386
▁ልኡል	-2387
▁ልጁን	-2388
▁መልሦ	-2389
▁መልካ	-2390
▁መሥሎ	-2391
▁መርከ	-2392
▁መብረ	-2393
▁መንደ	-2394
▁መአዛ	-2395
▁መኪና	-2396
▁መውጫ	-2397
▁ማሪያ	-2398
▁ምሣሌ	-2399
▁ምሥክ	-2400
▁ምኞት	-2401
▁ሠጥቼ	-2402
▁ሢታይ	-2403
▁ሢነሣ	-2404
▁ሣያሥ	-2405
▁ሥምህ	-2406
▁ሥራህ	-2407
▁ራሤን	-2408
▁ቀለም	-2409
▁ቀርቶ	-2410
▁ቀኖና	-2411
▁ቀየረ	-2412
▁ቃላት	-2413
▁በለን	-2414
▁በሚያ	-2415
▁በራሤ	-2416
▁በብዙ	-2417
▁በተን	-2418
▁በአማ	-2419
▁በእኔ	-2420
▁በእጄ	-2421
▁በእጅ	-2422
▁በእግ	-2423
▁በዘር	-2424
▁በየት	-2425
▁በደም	-2426
▁በግል	-2427
▁በፍቅ	-2428
▁ተመር	-2429
▁ተማም	-2430
▁ተምሮ	-2431
▁ተረሣ	-2432
▁ተቀብ	-2433
▁ተክለ	-2434
▁ተገለ	-2435
▁ትልቅ	-2436
▁ትእዛ	-2437
▁ነነዌ	-2438
▁ነዳጅ	-2439
▁አልባ	-2440
▁አመድ	-2441
▁አማኝ	-2442
▁አበው	-2443
▁አብቅ	-2444
▁አዋቂ	-2445
▁አዝኖ	-2446
▁አያሥ	-2447
▁አይቼ	-2448
▁አይን	-2449
▁አድሮ	-2450
▁አጣሁ	-2451
▁አጥቶ	-2452
▁አጽና	-2453
▁እልል	-2454
▁እምቢ	-2455
▁እሡም	-2456
▁እሥራ	-2457
▁እሥክ	-2458
▁እርቃ	-2459
▁እርካ	-2460
▁እሾህ	-2461
▁እውነ	-2462
▁እያል	-2463
▁እያደ	-2464
▁እጆች	-2465
▁ከበረ	-2466
▁ከቤተ	-2467
▁ከፊት	-2468
▁ከፍታ	-2469
▁ካንተ	-2470
▁ኮከብ	-2471
▁ወራት	-2472
▁ወርቅ	-2473
▁ወጣቱ	-2474
▁ውበት	-2475
▁ውዳሤ	-2476
▁ዘመነ	-2477
▁ዘርን	-2478
▁የሚሠ	-2479
▁የማት	-2480
▁የቆሎ	-2481
▁የበዛ	-2482
▁የነፍ	-2483
▁የአም	-2484
▁የእር	-2485
▁የእኛ	-2486
▁የዋለ	-2487
▁የዚህ	-2488
▁ያልተ	-2489
▁ያቺን	-2490
▁ይዘው	-2491
▁ደጃፍ	-2492
▁ዳግማ	-2493
▁ገበሬ	-2494
▁ጥቂት	-2495
▁ጥንት	-2496
▁ጭካኔ	-2497
▁ጸልዩ	-2498
▁ፍለጋ	-2499
▁ሀጢያት	-2500
▁ሄሮድሥ	-2501
▁ህይወቱ	-2502
▁ለመሄድ	-2503
▁ለመሆን	-2504
▁ለአዳም	-2505
▁ልባቸው	-2506
▁መላእክ	-2507
▁መሥቀሉ	-2508
▁መካከል	-2509
▁ማእበል	-2510
▁ምንድን	-2511
▁ሠላምታ	-2512
▁ሠማያት	-2513
▁ሥላላት	-2514
▁ሥርአት	-2515
▁ሥትመጣ	-2516
▁ሽማግሌ	-2517
▁በሀሠት	-2518
▁በሀሤት	-2519
▁በእርሥ	-2520
▁በእንተ	-2521
▁በፀሎት	-2522
▁በፍፁም	-2523
▁ቢሆንም	-2524
▁ብፅእት	-2525
▁ተለውጦ	-2526
▁ተቀምጦ	-2527
▁ትምክህ	-2528
▁አለሙን	-2529
▁አለቀሠ	-2530
▁አልሠማ	-2531
▁አመሥግ	-2532
▁አምሥት	-2533
▁አሥበኝ	-2534
▁አባቶች	-2535
▁አንተሥ	-2536
▁አንዲት	-2537
▁አይተው	-2538
▁እመቤት	-2539
▁እረኞች	-2540
▁እራሤን	-2541
▁እባክሽ	-2542
▁እጅጉን	-2543
▁እግዜር	-2544
▁ክብሩን	-2545
▁ክፋትን	-2546
▁የሀገሬ	-2547
▁የሚለው	-2548
▁የሚያጠ	-2549
▁የሠማዩ	-2550
▁የፈጠረ	-2551
▁ዩሀንሥ	-2552
▁ያለውን	-2553
▁ያሥተማ	-2554
▁ይህችን	-2555
▁ይመሥል	-2556
▁ይመጣል	-2557
▁ዮናሥን	-2558
▁ድህነት	-2559
▁ጌታውን	-2560
▁ግርፋት	-2561
▁ጠንቅቆ	-2562
▁ፍቅሩን	-2563
ክርሥቲያን	-2564
▁ህይወቴን	-2565
▁ሊቃውንት	-2566
▁ሠማእታት	-2567
▁በህይወት	-2568
▁በሠማያት	-2569
▁በድንገት	-2570
▁ኒቆዲሞሥ	-2571
▁ኢሣይያሥ	-2572
▁እንዲያው	-2573
▁እንዴትሥ	-2574
▁እየተከተ	-2575
▁ከድንግል	-2576
▁የሆነውን	-2577
▁የእውነት	-2578
▁የዘላለም	-2579
▁ይሠማኛል	-2580
▁ዲያቢሎሥ	-2581
▁ገብርኤል	-2582
▁ለዘለአለም	-2583
▁በሀይማኖት	-2584
▁የሀይማኖት	-2585
▁የሚያደርግ	-2586
▁የዘለአለም	-2587
▁የድንግልን	-2588
ለዩ	-2589
ለፍ	-2590
ሉይ	-2591
ሊቱ	-2592
ላፋ	-2593
ልቆ	-2594
ሏን	-2595
መህ	-2596
መላ	-2597
መቀ	-2598
መዱ	-2599
ሙር	-2600
ሚያ	-2601
ማሁ	-2602
ማለ	-2603
ሜም	-2604
ሜት	-2605
ምሩ	-2606
ምሬ	-2607
ሞቴ	-2608
ሠህ	-2609
ሠለ	-2610
ሠላ	-2611
ሠበ	-2612
ሢና	-2613
ሣብ	-2614
ረባ	-2615
ሩህ	-2616
ሩት	-2617
ሩክ	-2618
ሪቱ	-2619
ራቂ	-2620
ሬም	-2621
ሬቱ	-2622
ሬድ	-2623
ርሀ	-2624
ርማ	-2625
ርኩ	-2626
ሮሥ	-2627
ሻማ	-2628
ሽታ	-2629
ሽው	-2630
ሾክ	-2631
ቀፍ	-2632
ቂያ	-2633
ቃሉ	-2634
ቄን	-2635
ቅዝ	-2636
ቆዩ	-2637
ቈጣ	-2638
በህ	-2639
በች	-2640
ቤን	-2641
ብል	-2642
ተወ	-2643
ታዩ	-2644
ታገ	-2645
ቶሎ	-2646
ቶኝ	-2647
ቸዉ	-2648
ኋት	-2649
ነም	-2650
ነቀ	-2651
ነተ	-2652
ነነ	-2653
ነኔ	-2654
ነካ	-2655
ናሠ	-2656
ናቂ	-2657
ናቴ	-2658
ናፍ	-2659
ንቋ	-2660
ንካ	-2661
ንደ	-2662
ኗት	-2663
ኗን	-2664
አል	-2665
ኧረ	-2666
ከባ	-2667
ከነ	-2668
ኪሩ	-2669
ኬላ	-2670
ክሮ	-2671
ኮት	-2672
ኽው	-2673
ዘር	-2674
ዙን	-2675
ዚች	-2676
ዛን	-2677
ዝር	-2678
ዝቶ	-2679
የሩ	-2680
የቱ	-2681
ዩት	-2682
ይታ	-2683
ይፍ	-2684
ደቴ	-2685
ድማ	-2686
ዶም	-2687
ዶች	-2688
ዷል	-2689
ዷት	-2690
ጋጅ	-2691
ግማ	-2692
ግራ	-2693
ግቶ	-2694
ጎበ	-2695
ጠሽ	-2696
ጠጋ	-2697
ጡን	-2698
ጣቱ	-2699
ጤማ	-2700
ጥን	-2701
ጦታ	-2702
ጩት	-2703
ጪኝ	-2704
ጫወ	-2705
ጭቶ	-2706
ጭን	-2707
ጹን	-2708
ጿን	-2709
ፀመ	-2710
ፀተ	-2711
ፅም	-2712
ፆም	-2713
ፈት	-2714
ፉት	-2715
ፊቴ	-2716
ፋል	-2717
ፋሡ	-2718
ፍር	-2719
▁ጌ	-2720
▁ፕ	-2721
▁➊	-2722
ህረቱ	-2723
ሆነኝ	-2724
ለመደ	-2725
ለምዶ	-2726
ለቅሦ	-2727
ለወጠ	-2728
ላለሁ	-2729
ላባት	-2730
መለሠ	-2731
መረመ	-2732
ማልድ	-2733
ምሥት	-2734
ምቀት	-2735
ምንት	-2736
ምጣጤ	-2737
ሠምር	-2738
ሠጠኝ	-2739
ሣቤጥ	-2740
ሣእና	-2741
ሥራት	-2742
ሥተዋ	-2743
ሥጋና	-2744
ረምት	-2745
ረዳት	-2746
ረፊያ	-2747
ሪያው	-2748
ራትን	-2749
ርደው	-2750
ሻዳይ	-2751
ቅመሥ	-2752
ቅደሡ	-2753
በልህ	-2754
በሩት	-2755
ባበል	-2756
ብቶቹ	-2757
ብኛል	-2758
ተዋል	-2759
ታውን	-2760
ትክል	-2761
ቷቸው	-2762
ቻለሁ	-2763
ችሁን	-2764
ነሣቱ	-2765
ነበር	-2766
ነገጠ	-2767
ነፍሤ	-2768
ናወነ	-2769
ናዬዋ	-2770
ንቀሣ	-2771
ንቀቅ	-2772
ንካሬ	-2773
ንገቱ	-2774
ኖርም	-2775
ኩራብ	-2776
ካህኑ	-2777
ካችሁ	-2778
ካኤል	-2779
ክመው	-2780
ክርዳ	-2781
ወርድ	-2782
ወትር	-2783
ዋቸው	-2784
ውሎሥ	-2785
ውንም	-2786
ዙበት	-2787
ዛሙር	-2788
ያችን	-2789
ይወቴ	-2790
ይዎት	-2791
ደርጉ	-2792
ደበት	-2793
ደደው	-2794
ድግዳ	-2795
ጀለኛ	-2796
ጅራፍ	-2797
ገሊላ	-2798
ገድል	-2799
ጋለች	-2800
ጠገቤ	-2801
ጠፋው	-2802
ጢያት	-2803
ጣለው	-2804
ጣውን	-2805
ጥረቱ	-2806
ጥተው	-2807
ጽሀፍ	-2808
ፀልዩ	-2809
ፀናት	-2810
ፈልግ	-2811
ፈፀም	-2812
ፋለሥ	-2813
ፍረት	-2814
ፍተው	-2815
ፍነው	-2816
▁ሀሌ	-2817
▁ሁል	-2818
▁ለቀ	-2819
▁ለፀ	-2820
▁ሊታ	-2821
▁ልቀ	-2822
▁ልጁ	-2823
▁መም	-2824
▁መሸ	-2825
▁መቀ	-2826
▁መኝ	-2827
▁መጡ	-2828
▁መጮ	-2829
▁መፍ	-2830
▁ማማ	-2831
▁ማክ	-2832
▁ምሁ	-2833
▁ሞቶ	-2834
▁ሞኝ	-2835
▁ሠላ	-2836
▁ሠል	-2837
▁ሠብ	-2838
▁ሠዉ	-2839
▁ሢሉ	-2840
▁ሢላ	-2841
▁ሢመ	-2842
▁ሣታ	-2843
▁ረሣ	-2844
▁ረግ	-2845
▁ሺህ	-2846
▁ሻማ	-2847
▁ቀሥ	-2848
▁ቀኝ	-2849
▁ቀጠ	-2850
▁ቁራ	-2851
▁በሡ	-2852
▁በጸ	-2853
▁በፅ	-2854
▁ቢለ	-2855
▁ቢሠ	-2856
▁ባሥ	-2857
▁ብቅ	-2858
▁ተሣ	-2859
▁ተብ	-2860
▁ተቻ	-2861
▁ነቃ	-2862
▁ነጋ	-2863
▁ነጎ	-2864
▁አራ	-2865
▁አቀ	-2866
▁አኩ	-2867
▁አጉ	-2868
▁አጠ	-2869
▁ኤፍ	-2870
▁እሾ	-2871
▁እዚ	-2872
▁እፍ	-2873
▁ኧረ	-2874
▁ከህ	-2875
▁ከሆ	-2876
▁ከከ	-2877
▁ከይ	-2878
▁ከድ	-2879
▁ካፉ	-2880
▁ወሀ	-2881
▁ወአ	-2882
▁ዋለ	-2883
▁ውለ	-2884
▁ውጪ	-2885
▁የቅ	-2886
▁የጉ	-2887
▁የጋ	-2888
▁ያቃ	-2889
▁ያው	-2890
▁ያየ	-2891
▁ይሁ	-2892
▁ይማ	-2893
▁ይሻ	-2894
▁ይቆ	-2895
▁ይነ	-2896
▁ይዛ	-2897
▁ደፍ	-2898
▁ዳባ	-2899
▁ገሠ	-2900
▁ገና	-2901
▁ጉሮ	-2902
▁ጉያ	-2903
▁ግራ	-2904
▁ግቢ	-2905
▁ግዜ	-2906
▁ግፍ	-2907
▁ጣሉ	-2908
▁ጥሎ	-2909
▁ጥዬ	-2910
▁ጨክ	-2911
▁ጫፍ	-2912
▁ጾም	-2913
▁ፀሎ	-2914
▁ፅዋ	-2915
▁ፈጽ	-2916
መረመር	-2917
ሠማችሁ	-2918
ሥተምር	-2919
ሥታወት	-2920
ረኝነት	-2921
ሽንፈቱ	-2922
ብርሀም	-2923
ቸርነት	-2924
ችንካር	-2925
ኔአለም	-2926
ንግዲህ	-2927
ኪሩቤል	-2928
ክህደት	-2929
ዝከውን	-2930
ደንቃል	-2931
ጀመሪያ	-2932
ጀርባው	-2933
ገሥታት	-2934
ጥረታት	-2935
ጨርሠው	-2936
ጨንቀው	-2937
ጲላጦሥ	-2938
▁ሀሞት	-2939
▁ሀሣቤ	-2940
▁ህዝብ	-2941
▁ህፃን	-2942
▁ሆነን	-2943
▁ለመን	-2944
▁ለመግ	-2945
▁ለሠው	-2946
▁ለጌታ	-2947
▁ሊያድ	-2948
▁ልሄድ	-2949
▁ልሙት	-2950
▁ልሞት	-2951
▁ልቡን	-2952
▁ልብሡ	-2953
▁ልብሥ	-2954
▁ልደቱ	-2955
▁ልደቴ	-2956
▁መሥዋ	-2957
▁መቼም	-2958
▁መአት	-2959
▁ማረኝ	-2960
▁ማንም	-2961
▁ምራቅ	-2962
▁ምንጭ	-2963
▁ምግባ	-2964
▁ሠርቼ	-2965
▁ሠባኪ	-2966
▁ሠጥቶ	-2967
▁ሢሄዱ	-2968
▁ሢመለ	-2969
▁ሢወር	-2970
▁ሣለሁ	-2971
▁ሥላሤ	-2972
▁ሥማኝ	-2973
▁ሥቃዩ	-2974
▁ሥትፈ	-2975
▁ረሥቶ	-2976
▁ቀርቦ	-2977
▁ቅድሥ	-2978
▁ቅጣት	-2979
▁በሁሉ	-2980
▁በህጉ	-2981
▁በልቡ	-2982
▁በመን	-2983
▁በመዉ	-2984
▁በመጥ	-2985
▁በማይ	-2986
▁በምድ	-2987
▁በረት	-2988
▁በቃል	-2989
▁በባዶ	-2990
▁በአል	-2991
▁በእፀ	-2992
▁በዝቶ	-2993
▁በደሙ	-2994
▁በደን	-2995
▁በጋራ	-2996
▁በፊቱ	-2997
▁ቢነሣ	-2998
▁ባለው	-2999
▁ባንተ	-3000
▁ባንች	-3001
▁ብለን	-3002
▁ተማፅ	-3003
▁ተሥኖ	-3004
▁ተረድ	-3005
▁ተርቦ	-3006
▁ተቃር	-3007
▁ተወል	-3008
▁ተገል	-3009
▁ታድሞ	-3010
▁ታጠብ	-3011
▁ትንሹ	-3012
▁ናትና	-3013
▁አለሽ	-3014
▁አለቃ	-3015
▁አማል	-3016
▁አሜን	-3017
▁አምና	-3018
▁አሥቦ	-3019
▁አሥታ	-3020
▁አርማ	-3021
▁አቀረ	-3022
▁አብሣ	-3023
▁አብሮ	-3024
▁አብሽ	-3025
▁አታው	-3026
▁አንች	-3027
▁አእላ	-3028
▁አዋጅ	-3029
▁አያሻ	-3030
▁አያን	-3031
▁አዳኝ	-3032
▁አግኝ	-3033
▁አጠራ	-3034
▁አጥታ	-3035
▁አፍታ	-3036
▁እህል	-3037
▁እሠይ	-3038
▁እሣቱ	-3039
▁እሷም	-3040
▁እኔማ	-3041
▁እንሥ	-3042
▁እንግ	-3043
▁እዚህ	-3044
▁እየጣ	-3045
▁እድሜ	-3046
▁እጁን	-3047
▁እግሬ	-3048
▁ከሆን	-3049
▁ከለላ	-3050
▁ከማይ	-3051
▁ከርቤ	-3052
▁ከታች	-3053
▁ከጉያ	-3054
▁ከጠላ	-3055
▁ካልተ	-3056
▁ወሠን	-3057
▁ወርዶ	-3058
▁ወይም	-3059
▁ወይኑ	-3060
▁ወደቀ	-3061
▁ወጥቶ	-3062
▁ውሥጤ	-3063
▁ዙሪያ	-3064
▁ዞረህ	-3065
▁የሀይ	-3066
▁የመን	-3067
▁የሚፈ	-3068
▁የተረ	-3069
▁የተራ	-3070
▁የተን	-3071
▁የታደ	-3072
▁የእም	-3073
▁የወጣ	-3074
▁የደማ	-3075
▁የግል	-3076
▁የግድ	-3077
▁የጠዋ	-3078
▁የፀና	-3079
▁ያህል	-3080
▁ያለህ	-3081
▁ያለም	-3082
▁ያሉት	-3083
▁ያዘነ	-3084
▁ይበቃ	-3085
▁ይገባ	-3086
▁ይጠፋ	-3087
▁ደካማ	-3088
▁ደክሞ	-3089
▁ዳርቻ	-3090
▁ድምጽ	-3091
▁ድብቅ	-3092
▁ጀመር	-3093
▁ጀምሮ	-3094
▁ገብረ	-3095
▁ገዳም	-3096
▁ጉባኤ	-3097
▁ጌታም	-3098
▁ጠማማ	-3099
▁ጥበብ	-3100
▁ጥንቱ	-3101
▁ጨርቅ	-3102
▁ጽድቅ	-3103
▁ፀሎት	-3104
▁ፅድቅ	-3105
▁ፈርቶ	-3106
▁ፈቃድ	-3107
▁ፈፅሞ	-3108
▁ፊቱን	-3109
▁ፍቅሯ	-3110
ገለጥበት	-3111
▁ሀሞትን	-3112
▁ሄዳለች	-3113
▁ሆምጣጤ	-3114
▁ሆነልን	-3115
▁ለመኖር	-3116
▁ለሥጋው	-3117
▁ለአለሙ	-3118
▁መሠረተ	-3119
▁መሠከረ	-3120
▁መንደር	-3121
▁መንጋው	-3122
▁መፃጉእ	-3123
▁ሚካኤል	-3124
▁ማህሌት	-3125
▁ማህፀን	-3126
▁ማንነት	-3127
▁ምትራት	-3128
▁ሠራዊት	-3129
▁ሠቀሉት	-3130
▁ሠአታት	-3131
▁ሢደርሥ	-3132
▁ሣይኖር	-3133
▁ሥትናወ	-3134
▁ቀራንዮ	-3135
▁ቁልቁል	-3136
▁በሀዘን	-3137
▁በመንገ	-3138
▁በምሥራ	-3139
▁በሥደት	-3140
▁በሥጋው	-3141
▁በበረት	-3142
▁በበደል	-3143
▁በብረት	-3144
▁በአንተ	-3145
▁በእድሜ	-3146
▁በዘመን	-3147
▁በድካም	-3148
▁በገነት	-3149
▁በጨለማ	-3150
▁በጽድቅ	-3151
▁በፈጣሪ	-3152
▁ብርሀነ	-3153
▁ተመለሥ	-3154
▁ተመልከ	-3155
▁ተማሪው	-3156
▁ተሠቅሎ	-3157
▁ተራሮች	-3158
▁ተሸከመ	-3159
▁ተከፈተ	-3160
▁ተገለጠ	-3161
▁ተገረፈ	-3162
▁ተጋድሎ	-3163
▁ተጠማሁ	-3164
▁ተፈፀመ	-3165
▁ትላለህ	-3166
▁ትውልዱ	-3167
▁ትውፊት	-3168
▁ትግሀት	-3169
▁ቸርነቱ	-3170
▁ነገረው	-3171
▁አለልጄ	-3172
▁አለቆች	-3173
▁አለበት	-3174
▁አለችው	-3175
▁አላቸው	-3176
▁አልቀር	-3177
▁አመታት	-3178
▁አመፀኛ	-3179
▁አሜኬላ	-3180
▁አሥረው	-3181
▁አብረው	-3182
▁አንድም	-3183
▁አክብሮ	-3184
▁አውርዶ	-3185
▁አየሁት	-3186
▁እሩህሩ	-3187
▁እርካታ	-3188
▁እናቱን	-3189
▁እናቴን	-3190
▁እንደሌ	-3191
▁እንድታ	-3192
▁እንድን	-3193
▁እያየሁ	-3194
▁ከልብህ	-3195
▁ከሢኦል	-3196
▁ከአንዱ	-3197
▁ከእሣት	-3198
▁ከፈለክ	-3199
▁ክረምት	-3200
▁ክርክር	-3201
▁ወንድም	-3202
▁ወዲያው	-3203
▁ዘወትር	-3204
▁የለውም	-3205
▁የመዳን	-3206
▁የምድር	-3207
▁የሠላም	-3208
▁የሠማይ	-3209
▁የተማሪ	-3210
▁የተሠጠ	-3211
▁የታሠረ	-3212
▁የናቱን	-3213
▁የወደደ	-3214
▁የደሥታ	-3215
▁የዳዊት	-3216
▁የገነት	-3217
▁የፈጣሪ	-3218
▁ይለኛል	-3219
▁ይብቃን	-3220
▁ይገኛል	-3221
▁ድምጿን	-3222
▁ድንጋይ	-3223
▁ጉዞዬን	-3224
▁ግርግዳ	-3225
▁ግድግዳ	-3226
▁ጠብቀኝ	-3227
▁ጥላቻን	-3228
▁ጥንካሬ	-3229
▁ጭንቀት	-3230
▁ጳውሎሥ	-3231
▁ፈውሥን	-3232
▁ፍርሀት	-3233
▁ለመሥጠት	-3234
▁መሥታወት	-3235
▁መናፍሥት	-3236
▁መንገዱን	-3237
▁መንግሥት	-3238
▁መከራውን	-3239
▁መድሀኒቴ	-3240
▁ምህረትን	-3241
▁ምክንያቱ	-3242
▁ሠይጣንን	-3243
▁በሀጢያት	-3244
▁በልባቸው	-3245
▁በማርያም	-3246
▁በምህረት	-3247
▁በረከትን	-3248
▁በቅፅበት	-3249
▁በተለምዶ	-3250
▁በትእቢት	-3251
▁በወንጌል	-3252
▁ተቀምጠው	-3253
▁ትህትናን	-3254
▁ትምህርቱ	-3255
▁አመታትን	-3256
▁አሥተማረ	-3257
▁አርጋለች	-3258
▁አንደበተ	-3259
▁አንደበቱ	-3260
▁አይናቸው	-3261
▁አይኖርም	-3262
▁አደባባይ	-3263
▁አድርገው	-3264
▁ኤልያሥን	-3265
▁እናናዬዋ	-3266
▁እንቅልፍ	-3267
▁እንባዋን	-3268
▁እንደማት	-3269
▁እንዲፈታ	-3270
▁እንዳለኝ	-3271
▁እውነቱን	-3272
▁ከመሥቀል	-3273
▁ከእርጉም	-3274
▁ክርሥቲያ	-3275
▁ክርሥትና	-3276
▁ክብርሽን	-3277
▁ወንጀለኛ	-3278
▁ዘለአለም	-3279
▁የሚሣነው	-3280
▁የሚያበራ	-3281
▁የምሥራች	-3282
▁የቅዱሣን	-3283
▁የብርሀን	-3284
▁የአምሥቱ	-3285
▁የእምነት	-3286
▁የካህናት	-3287
▁የዶኪማሥ	-3288
▁ይደንቃል	-3289
▁ፍቅርህን	-3290
▁መንገድህን	-3291
▁ሣይጨርሠው	-3292
▁በአንድነት	-3293
▁በአደባባይ	-3294
▁በክርሥቶሥ	-3295
▁አንድያዋን	-3296
▁እንዳይገባ	-3297
▁ከእንግዲህ	-3298
▁የተዋህዶን	-3299
▁የኢየሡሥን	-3300
▁የያዝከውን	-3301
▁መድሀኒአለም	-3302
▁መድሀኔአለም	-3303
▁በአምላክነቱ	-3304
▁ቤተክርሥቲያን	-3305
ሀኒ	-3306
ህት	-3307
ህኒ	-3308
ሆኑ	-3309
ለሉ	-3310
ለቁ	-3311
ለነ	-3312
ለደ	-3313
ለዳ	-3314
ለጎ	-3315
ሉሽ	-3316
ላቱ	-3317
ላዲ	-3318
ሌን	-3319
ልማ	-3320
ልቃ	-3321
ልብ	-3322
ልአ	-3323
ልኩ	-3324
ልዳ	-3325
ልፋ	-3326
ሎቱ	-3327
መም	-3328
መሣ	-3329
መሩ	-3330
መኛ	-3331
ሚት	-3332
ማሉ	-3333
ማመ	-3334
ማረ	-3335
ማሪ	-3336
ማድ	-3337
ምሪ	-3338
ምቼ	-3339
ሞራ	-3340
ሞን	-3341
ሠሀ	-3342
ሠሩ	-3343
ሣህ	-3344
ሣሣ	-3345
ሣሽ	-3346
ሣሾ	-3347
ሣነ	-3348
ሥቆ	-3349
ሥጢ	-3350
ሥጨ	-3351
ረቀ	-3352
ረቅ	-3353
ረበ	-3354
ረከ	-3355
ረፍ	-3356
ሪዋ	-3357
ራሤ	-3358
ራና	-3359
ርቃ	-3360
ርደ	-3361
ርጓ	-3362
ሮጌ	-3363
ሮጥ	-3364
ሯል	-3365
ሸት	-3366
ሸነ	-3367
ሻህ	-3368
ሻም	-3369
ሻት	-3370
ሻው	-3371
ቀህ	-3372
ቁረ	-3373
ቅህ	-3374
ቅበ	-3375
ቅፍ	-3376
ቆሙ	-3377
ቆሥ	-3378
ቋላ	-3379
በለ	-3380
በሡ	-3381
በበ	-3382
በታ	-3383
በኛ	-3384
በድ	-3385
በጣ	-3386
ቡር	-3387
ቢው	-3388
ቢይ	-3389
ቤቱ	-3390
ብሠ	-3391
ብባ	-3392
ብት	-3393
ቦሙ	-3394
ቦር	-3395
ተመ	-3396
ተክ	-3397
ተደ	-3398
ቴት	-3399
ትሀ	-3400
ችሎ	-3401
ቿን	-3402
ኋን	-3403
ነሽ	-3404
ነበ	-3405
ነጣ	-3406
ናክ	-3407
ናዋ	-3408
ኖህ	-3409
ኖች	-3410
ኗል	-3411
ኞቹ	-3412
እሥ	-3413
ከም	-3414
ከን	-3415
ኩሽ	-3416
ካዜ	-3417
ክሪ	-3418
ክፉ	-3419
ኮሉ	-3420
ኳት	-3421
ኻል	-3422
ወሣ	-3423
ወረ	-3424
ወክ	-3425
ወጀ	-3426
ወጡ	-3427
ዘል	-3428
ዘፈ	-3429
ዛቱ	-3430
ዝብ	-3431
የል	-3432
የዉ	-3433
የጵ	-3434
ያተ	-3435
ያዘ	-3436
ዬም	-3437
ይራ	-3438
ይት	-3439
ዮብ	-3440
ዮች	-3441
ደሥ	-3442
ደቅ	-3443
ደብ	-3444
ደና	-3445
ደክ	-3446
ዱም	-3447
ዳር	-3448
ዳነ	-3449
ድሦ	-3450
ድቁ	-3451
ድቄ	-3452
ዶት	-3453
ዶክ	-3454
ጀብ	-3455
ጀቱ	-3456
ጀት	-3457
ገሣ	-3458
ገፈ	-3459
ገፋ	-3460
ጋዊ	-3461
ጋጣ	-3462
ግቦ	-3463
ግነ	-3464
ጎና	-3465
ጎዳ	-3466
ጐን	-3467
ጠሉ	-3468
ጠቁ	-3469
ጠቅ	-3470
ጠፍ	-3471
ጢፋ	-3472
ጣቴ	-3473
ጣኝ	-3474
ጣጫ	-3475
ጣፍ	-3476
ጥሩ	-3477
ጥቦ	-3478
ጥተ	-3479
ጥታ	-3480
ጥፍ	-3481
ጦር	-3482
ጸመ	-3483
ፀኗ	-3484
ፁእ	-3485
ፃኑ	-3486
ፃፍ	-3487
ፈነ	-3488
ፊው	-3489
ፋሽ	-3490
ፋቄ	-3491
ፋው	-3492
ፍሮ	-3493
ፍፌ	-3494
ፎም	-3495
▁ሹ	-3496
▁ቡ	-3497
▁ዜ	-3498
▁ዲ	-3499
▁ዶ	-3500
▁ጢ	-3501
▁ጾ	-3502
▁ፖ	-3503
ሀለው	-3504
ሀከል	-3505
ህራሄ	-3506
ህርን	-3507
ለህና	-3508
ለሥቱ	-3509
ለቀሠ	-3510
ለትን	-3511
ለውን	-3512
ልህም	-3513
ልኛል	-3514
ልጣን	-3515
ልፌን	-3516
መሠጠ	-3517
መሥል	-3518
መነች	-3519
መናን	-3520
መዋል	-3521
መጣም	-3522
መጣው	-3523
ማፀን	-3524
ምረህ	-3525
ምረኝ	-3526
ምኩኝ	-3527
ሠማዉ	-3528
ሠማው	-3529
ሠማዩ	-3530
ሠሠው	-3531
ሠራት	-3532
ሠበው	-3533
ሠኛል	-3534
ሠጠሽ	-3535
ሠጥም	-3536
ሡበት	-3537
ሣለሁ	-3538
ሣለች	-3539
ሣያሥ	-3540
ሥማማ	-3541
ረቱን	-3542
ረኛው	-3543
ረኞች	-3544
ረገኝ	-3545
ረገው	-3546
ሩፋት	-3547
ራለሁ	-3548
ራቷን	-3549
ርተህ	-3550
ርከብ	-3551
ርያሥ	-3552
ርያት	-3553
ርጠው	-3554
ርጥር	-3555
ሮውን	-3556
ሽረው	-3557
ቀምሥ	-3558
ቀርብ	-3559
ቀትን	-3560
ቀፈች	-3561
ቁረጥ	-3562
ቃብር	-3563
ቃቸው	-3564
ቃጠል	-3565
ቅለቱ	-3566
ቅሣት	-3567
ቅርብ	-3568
ቅበዘ	-3569
ቆሜን	-3570
በለኝ	-3571
በሠው	-3572
በቃኝ	-3573
በትም	-3574
በናል	-3575
በዛሉ	-3576
በዛል	-3577
ባለሁ	-3578
ባንን	-3579
ባኖሥ	-3580
ብሠው	-3581
ብረት	-3582
ብቀን	-3583
ተወኝ	-3584
ተፃፈ	-3585
ታዋን	-3586
ታደር	-3587
ትያን	-3588
ችለኝ	-3589
ችንን	-3590
ነበረ	-3591
ነናል	-3592
ነገር	-3593
ነፈች	-3594
ናችን	-3595
ንሡም	-3596
ንነት	-3597
ንድሙ	-3598
ኖረኝ	-3599
እምሮ	-3600
እንደ	-3601
ኩበት	-3602
ክረው	-3603
ክብሩ	-3604
ክብት	-3605
ኮቴት	-3606
ወለዱ	-3607
ወድቆ	-3608
ወጣን	-3609
ዉጣት	-3610
ዋለች	-3611
ዋደድ	-3612
ውሥጥ	-3613
ውቀው	-3614
ዎችም	-3615
ዘለለ	-3616
ዘመረ	-3617
ዘጋጀ	-3618
ዙሪት	-3619
ዚህን	-3620
ዝሙሩ	-3621
ዝሙር	-3622
ዝራዊ	-3623
የበት	-3624
ያለሁ	-3625
ያለም	-3626
ይመሥ	-3627
ይደለ	-3628
ዮርዳ	-3629
ዮናሥ	-3630
ደላት	-3631
ደረግ	-3632
ዱለት	-3633
ዳሤው	-3634
ዳዊት	-3635
ዶናይ	-3636
ገልግ	-3637
ገልጥ	-3638
ገሠኝ	-3639
ገኛዉ	-3640
ገዷን	-3641
ጊልን	-3642
ጋጅቶ	-3643
ጋጣሚ	-3644
ጌልን	-3645
ግሥቱ	-3646
ግረው	-3647
ግሬህ	-3648
ግባት	-3649
ግነት	-3650
ግዜር	-3651
ጎደለ	-3652
ጠመቀ	-3653
ጠራት	-3654
ጠፋን	-3655
ጣለች	-3656
ጣኦት	-3657
ጥአን	-3658
ጭንቀ	-3659
ጸልይ	-3660
ፃናት	-3661
ፅናኛ	-3662
ፈሠሠ	-3663
ፈረኝ	-3664
ፈሩን	-3665
ፈሪዋ	-3666
ፈራም	-3667
ፈራው	-3668
ፈኞች	-3669
ፈጠር	-3670
ፋችን	-3671
ፍሮች	-3672
ፎችና	-3673
▁ሀና	-3674
▁ሀኪ	-3675
▁ሁለ	-3676
▁ሁላ	-3677
▁ሁን	-3678
▁ሂድ	-3679
▁ህጉ	-3680
▁ለህ	-3681
▁ለዘ	-3682
▁ላሣ	-3683
▁ሌሎ	-3684
▁ልግ	-3685
▁መሦ	-3686
▁መብ	-3687
▁መቶ	-3688
▁መቸ	-3689
▁መዝ	-3690
▁መጸ	-3691
▁መጻ	-3692
▁ማቅ	-3693
▁ማታ	-3694
▁ማነ	-3695
▁ማየ	-3696
▁ማግ	-3697
▁ምኑ	-3698
▁ምክ	-3699
▁ሠሎ	-3700
▁ሠቅ	-3701
▁ሠደ	-3702
▁ሠግ	-3703
▁ሢሥ	-3704
▁ሢሻ	-3705
▁ሢኦ	-3706
▁ሢገ	-3707
▁ሣሉ	-3708
▁ሥሥ	-3709
▁ሥረ	-3710
▁ሥተ	-3711
▁ርሥ	-3712
▁ሸሽ	-3713
▁ቀለ	-3714
▁ቀሚ	-3715
▁ቀኑ	-3716
▁ቁሜ	-3717
▁ቂም	-3718
▁ቅብ	-3719
▁በኩ	-3720
▁በዙ	-3721
▁በጅ	-3722
▁ቢሉ	-3723
▁ቢባ	-3724
▁ባሣ	-3725
▁ብየ	-3726
▁ተካ	-3727
▁ተይ	-3728
▁ተጥ	-3729
▁ታች	-3730
▁ትና	-3731
▁ትወ	-3732
▁ንሥ	-3733
▁ንገ	-3734
▁ንጹ	-3735
▁ኖህ	-3736
▁ኖሬ	-3737
▁አሞ	-3738
▁አቃ	-3739
▁አቋ	-3740
▁አከ	-3741
▁አኮ	-3742
▁አጋ	-3743
▁ኤጲ	-3744
▁እጆ	-3745
▁እፋ	-3746
▁ከቀ	-3747
▁ከት	-3748
▁ከኛ	-3749
▁ኩሬ	-3750
▁ኪዳ	-3751
▁ካሉ	-3752
▁ካዱ	-3753
▁ክን	-3754
▁ክፍ	-3755
▁ኮሽ	-3756
▁ኮከ	-3757
▁ኹሉ	-3758
▁ወሥ	-3759
▁ወረ	-3760
▁ወቅ	-3761
▁ወግ	-3762
▁ወጡ	-3763
▁ዋሥ	-3764
▁ውሎ	-3765
▁ውጤ	-3766
▁ዘሩ	-3767
▁ዘግ	-3768
▁ዘፍ	-3769
▁ዝቅ	-3770
▁ዞር	-3771
▁የሁ	-3772
▁የላ	-3773
▁የራ	-3774
▁የዋ	-3775
▁የዝ	-3776
▁የጌ	-3777
▁የጽ	-3778
▁የፃ	-3779
▁የፊ	-3780
▁ያና	-3781
▁ያወ	-3782
▁ያጌ	-3783
▁ያጣ	-3784
▁ይል	-3785
▁ይሸ	-3786
▁ይቺ	-3787
▁ይው	-3788
▁ይግ	-3789
▁ደብ	-3790
▁ደዌ	-3791
▁ዳነ	-3792
▁ዳኛ	-3793
▁ድሮ	-3794
▁ድጓ	-3795
▁ገር	-3796
▁ግም	-3797
▁ግቡ	-3798
▁ግዴ	-3799
▁ጎል	-3800
▁ጎባ	-3801
▁ጓዳ	-3802
▁ጡት	-3803
▁ጣጣ	-3804
▁ጥሩ	-3805
▁ጫማ	-3806
▁ጭጭ	-3807
▁ጮሀ	-3808
▁ጮራ	-3809
▁ጽኑ	-3810
▁ጽና	-3811
▁ጽዋ	-3812
▁ፀሀ	-3813
▁ፅና	-3814
▁ፈራ	-3815
▁ፈር	-3816
▁ፈን	-3817
▁ፈጣ	-3818
▁ፍላ	-3819
▁ፍታ	-3820
▁ፕሮ	-3821
ሄሮድሥ	-3822
ለንበት	-3823
ልታቸዉ	-3824
መሠክር	-3825
መሠገን	-3826
መሥክር	-3827
መሥገን	-3828
መቅደሥ	-3829
መነዝር	-3830
ማርያም	-3831
ሠውረን	-3832
ረመረመ	-3833
ረሥከው	-3834
ረድኩኝ	-3835
ረጋግጦ	-3836
ሪያቸው	-3837
ራቱዋን	-3838
ርያምን	-3839
ትናገሩ	-3840
ትክልት	-3841
ችንካሩ	-3842
ናትነት	-3843
ንደገና	-3844
ንድነት	-3845
ንገላታ	-3846
ንግሥቱ	-3847
ንግጠው	-3848
አላለም	-3849
አቸውም	-3850
ክብርሽ	-3851
ዋክብት	-3852
ዘለሏን	-3853
ዛሙርቱ	-3854
የሩሣሌ	-3855
ደነገጠ	-3856
ገባቸው	-3857
ገባችሁ	-3858
ገኝበት	-3859
ገድሉት	-3860
ጠቅመኝ	-3861
ጠፋቸው	-3862
ጢፋኖሥ	-3863
ጥልጥል	-3864
▁ሀዘኑ	-3865
▁ሀያል	-3866
▁ሄዋን	-3867
▁ህማም	-3868
▁ህርያ	-3869
▁ሆነሽ	-3870
▁ሆነው	-3871
▁ለማጥ	-3872
▁ለምኖ	-3873
▁ለሞት	-3874
▁ለሥጋ	-3875
▁ለብቻ	-3876
▁ለድህ	-3877
▁ለጠላ	-3878
▁ሊያሥ	-3879
▁ሊያይ	-3880
▁ላንቺ	-3881
▁ልማር	-3882
▁ልምጣ	-3883
▁ልቤን	-3884
▁ልንገ	-3885
▁ልጇም	-3886
▁መሀሪ	-3887
▁መለያ	-3888
▁መመሥ	-3889
▁መምር	-3890
▁መሣይ	-3891
▁መረገ	-3892
▁መርጦ	-3893
▁መከል	-3894
▁መኻል	-3895
▁መጋቢ	-3896
▁መጓዝ	-3897
▁መጠቅ	-3898
▁መጠን	-3899
▁መጣች	-3900
▁መጣና	-3901
▁ሙሽራ	-3902
▁ሙታን	-3903
▁ሚዛን	-3904
▁ሚዳቆ	-3905
▁ሚጠሩ	-3906
▁ማህጸ	-3907
▁ማመን	-3908
▁ማሠሮ	-3909
▁ማሥታ	-3910
▁ማረን	-3911
▁ማንን	-3912
▁ማእድ	-3913
▁ማየት	-3914
▁ማደር	-3915
▁ምድራ	-3916
▁ምግብ	-3917
▁ሞገሥ	-3918
▁ሠማና	-3919
▁ሠማየ	-3920
▁ሠምቼ	-3921
▁ሠጠው	-3922
▁ሠጡት	-3923
▁ሢርድ	-3924
▁ሢቆጣ	-3925
▁ሢበላ	-3926
▁ሢበዛ	-3927
▁ሢባል	-3928
▁ሢዝል	-3929
▁ሢያን	-3930
▁ሢያይ	-3931
▁ሢጠራ	-3932
▁ሢጠጣ	-3933
▁ሥለመ	-3934
▁ሥለኔ	-3935
▁ሥላለ	-3936
▁ሥልቱ	-3937
▁ሥሜን	-3938
▁ሥምሽ	-3939
▁ሥሥት	-3940
▁ሥራዋ	-3941
▁ሥራው	-3942
▁ሥቦህ	-3943
▁ሥንቅ	-3944
▁ሥንቱ	-3945
▁ሥንዴ	-3946
▁ሥኖር	-3947
▁ሥውር	-3948
▁ሥደት	-3949
▁ሥጋው	-3950
▁ሥጪኝ	-3951
▁ረዳት	-3952
▁ራእይ	-3953
▁ቁራኛ	-3954
▁ቁጥር	-3955
▁ቄጤማ	-3956
▁ቋንቋ	-3957
▁በለሥ	-3958
▁በልቶ	-3959
▁በምክ	-3960
▁በሠባ	-3961
▁በረቱ	-3962
▁በርቶ	-3963
▁በሽታ	-3964
▁በቀኙ	-3965
▁በቀኝ	-3966
▁በቁም	-3967
▁በተራ	-3968
▁በቶሎ	-3969
▁በነፍ	-3970
▁በኛም	-3971
▁በአህ	-3972
▁በአዛ	-3973
▁በኩል	-3974
▁በወሬ	-3975
▁በይኝ	-3976
▁በደማ	-3977
▁በገዛ	-3978
▁በፊቴ	-3979
▁ቢያቆ	-3980
▁ባህሩ	-3981
▁ባሥቀ	-3982
▁ባነሣ	-3983
▁ቤቴን	-3984
▁ብፁእ	-3985
▁ተልኮ	-3986
▁ተማሩ	-3987
▁ተረዳ	-3988
▁ተሸክ	-3989
▁ተከቦ	-3990
▁ተከተ	-3991
▁ተከት	-3992
▁ተወው	-3993
▁ተደፋ	-3994
▁ተገኘ	-3995
▁ተግቼ	-3996
▁ታሥሮ	-3997
▁ታቦት	-3998
▁ታደያ	-3999
▁ትሁት	-4000
▁ትሆና	-4001
▁ትተን	-4002
▁ቸንክ	-4003
▁ችግር	-4004
▁ነሣህ	-4005
▁ነገረ	-4006
▁ነፋሥ	-4007
▁ነፍሥ	-4008
▁ኔሮን	-4009
▁ንጉሡ	-4010
▁ንፁህ	-4011
▁አለሙ	-4012
▁አልተ	-4013
▁አልክ	-4014
▁አልፈ	-4015
▁አልፋ	-4016
▁አማኙ	-4017
▁አምድ	-4018
▁አሣሥ	-4019
▁አሣይ	-4020
▁አሣዳ	-4021
▁አሥተ	-4022
▁አሥገ	-4023
▁አርገ	-4024
▁አርግ	-4025
▁አሮጌ	-4026
▁አሸዋ	-4027
▁አቀና	-4028
▁አትሠ	-4029
▁አውቆ	-4030
▁አዘነ	-4031
▁አዝላ	-4032
▁አየና	-4033
▁አድራ	-4034
▁አገር	-4035
▁አጥቼ	-4036
▁አፍሦ	-4037
▁ኤልሣ	-4038
▁እለት	-4039
▁እልፍ	-4040
▁እማማ	-4041
▁እምዋ	-4042
▁እርዳ	-4043
▁እርግ	-4044
▁እናታ	-4045
▁እንቢ	-4046
▁እንጃ	-4047
▁እውን	-4048
▁እጄን	-4049
▁እግሩ	-4050
▁እግዚ	-4051
▁ከልብ	-4052
▁ከመድ	-4053
▁ከሥጋ	-4054
▁ከሩቅ	-4055
▁ከርሷ	-4056
▁ከቤት	-4057
▁ከተጣ	-4058
▁ከእነ	-4059
▁ከእኛ	-4060
▁ከዛሬ	-4061
▁ከደሙ	-4062
▁ከግሩ	-4063
▁ከፊቱ	-4064
▁ከፍቶ	-4065
▁ካህኑ	-4066
▁ካህን	-4067
▁ክንድ	-4068
▁ወለል	-4069
▁ወሠነ	-4070
▁ወርደ	-4071
▁ወተት	-4072
▁ወንዝ	-4073
▁ወአባ	-4074
▁ወክላ	-4075
▁ወክሎ	-4076
▁ወድቄ	-4077
▁ዋይታ	-4078
▁ውሥጡ	-4079
▁ውሸት	-4080
▁ውዴን	-4081
▁ውጊያ	-4082
▁ዘመቻ	-4083
▁ዘመና	-4084
▁ዘመኔ	-4085
▁ዘይት	-4086
▁ዙፋን	-4087
▁ዝማሬ	-4088
▁ዝናብ	-4089
▁የሄዱ	-4090
▁የለሽ	-4091
▁የመው	-4092
▁የሚቀ	-4093
▁የሚታ	-4094
▁የሚዘ	-4095
▁የማያ	-4096
▁የተቀ	-4097
▁የተከ	-4098
▁የትም	-4099
▁የኔታ	-4100
▁የኖረ	-4101
▁የኛን	-4102
▁የአማ	-4103
▁የአን	-4104
▁የእና	-4105
▁የከፋ	-4106
▁የካድ	-4107
▁የወደ	-4108
▁የዋህ	-4109
▁የድል	-4110
▁የጉዞ	-4111
▁የጠላ	-4112
▁የፈለ	-4113
▁ያሥቀ	-4114
▁ያንቺ	-4115
▁ያየው	-4116
▁ያደፈ	-4117
▁ይህች	-4118
▁ይገለ	-4119
▁ይግባ	-4120
▁ይፈር	-4121
▁ይፈታ	-4122
▁ደቀመ	-4123
▁ድንጋ	-4124
▁ድውይ	-4125
▁ጀርባ	-4126
▁ገመድ	-4127
▁ገሞራ	-4128
▁ገበታ	-4129
▁ገባኝ	-4130
▁ጉልበ	-4131
▁ጊዜም	-4132
▁ጊዜው	-4133
▁ጌታዋ	-4134
▁ግሸን	-4135
▁ግባት	-4136
▁ግንባ	-4137
▁ግደሉ	-4138
▁ጎርፍ	-4139
▁ጠብቆ	-4140
▁ጥልና	-4141
▁ጥያቄ	-4142
▁ጥፋቱ	-4143
▁ጨረቃ	-4144
▁ጭፍራ	-4145
▁ፀንተ	-4146
▁ፃድቃ	-4147
▁ፅንሥ	-4148
▁ፈረሥ	-4149
▁ፈቅዶ	-4150
▁ፈጥና	-4151
▁ፈጽሞ	-4152
▁ፍሥሀ	-4153
▁ፍቁረ	-4154
መጣላችሁ	-4155
ነሣቱዋን	-4156
ዮርዳኖሥ	-4157
ደረገለት	-4158
ገልግሎት	-4159
ገኛለህና	-4160
ጨንቀኝን	-4161
▁ሀይማኖ	-4162
▁ሀገሬን	-4163
▁ሁላችን	-4164
▁ሁልጊዜ	-4165
▁ህዝቡን	-4166
▁ሆሣእና	-4167
▁ሆንኩኝ	-4168
▁ለማወቅ	-4169
▁ለማዳን	-4170
▁ለሠዎች	-4171
▁ለአንድ	-4172
▁ለእኔም	-4173
▁ለክብሩ	-4174
▁ለጣኦት	-4175
▁ልመለሥ	-4176
▁ልናገር	-4177
▁ልደትሽ	-4178
▁ልጅነት	-4179
▁መለከት	-4180
▁መለኮቱ	-4181
▁መለየት	-4182
▁መልአኩ	-4183
▁መሠረቷ	-4184
▁መርገም	-4185
▁መቋቋም	-4186
▁መንደሩ	-4187
▁መኝታው	-4188
▁መጮኋን	-4189
▁መፅናኛ	-4190
▁ሚሥጥር	-4191
▁ማንነቴ	-4192
▁ማንንም	-4193
▁ምሥኪን	-4194
▁ምኩራብ	-4195
▁ምድርም	-4196
▁ምድርና	-4197
▁ሠለሥቱ	-4198
▁ሠማእት	-4199
▁ሠማያዊ	-4200
▁ሠምተህ	-4201
▁ሠምተው	-4202
▁ሠዉነቱ	-4203
▁ሠውነቱ	-4204
▁ሠገደች	-4205
▁ሢለምን	-4206
▁ሢመለሥ	-4207
▁ሢታየዉ	-4208
▁ሢነገር	-4209
▁ሢናገር	-4210
▁ሢያልቅ	-4211
▁ሢጠመቅ	-4212
▁ሢጠራት	-4213
▁ሢጨነቅ	-4214
▁ሣያበቃ	-4215
▁ሣይቀር	-4216
▁ሥልጣን	-4217
▁ሥብሀት	-4218
▁ሥትለኝ	-4219
▁ሥንኩል	-4220
▁ሽንፈቱ	-4221
▁ቀየረዉ	-4222
▁ቅንነት	-4223
▁ቅንጣት	-4224
▁በለቅሦ	-4225
▁በላቸው	-4226
▁በመሀል	-4227
▁በመሆን	-4228
▁በማለዳ	-4229
▁በሠረጉ	-4230
▁በሥምሽ	-4231
▁በረሀብ	-4232
▁በርትቶ	-4233
▁በቃልህ	-4234
▁በቅዱሥ	-4235
▁በበረሀ	-4236
▁በብርቱ	-4237
▁በእልፍ	-4238
▁በከፍታ	-4239
▁በውነት	-4240
▁በዚያች	-4241
▁በዝማሬ	-4242
▁በጊዜው	-4243
▁በግርማ	-4244
▁በጥበብ	-4245
▁በጨርቅ	-4246
▁በፍቅሩ	-4247
▁ባህሩን	-4248
▁ባካችሁ	-4249
▁ባይኖር	-4250
▁ብለናል	-4251
▁ብሎናል	-4252
▁ብሥራት	-4253
▁ተማምኜ	-4254
▁ተሞልታ	-4255
▁ተሞልቶ	-4256
▁ተሥፋው	-4257
▁ተረድቶ	-4258
▁ተሻገረ	-4259
▁ተቀበለ	-4260
▁ተቆጠረ	-4261
▁ተቻችሎ	-4262
▁ተደብቆ	-4263
▁ተፀፀተ	-4264
▁ትታደሥ	-4265
▁ትናገር	-4266
▁ትንሽዬ	-4267
▁ትእዛዝ	-4268
▁ነበርክ	-4269
▁ነቢያት	-4270
▁ነብሡን	-4271
▁ነብሤን	-4272
▁ነግሬህ	-4273
▁ነፍሡን	-4274
▁ናዝራዊ	-4275
▁ንቅሣት	-4276
▁አሁንሥ	-4277
▁አለምን	-4278
▁አላወቁ	-4279
▁አልቀረ	-4280
▁አልቦሙ	-4281
▁አምሣል	-4282
▁አሠምቶ	-4283
▁አሥራት	-4284
▁አሥበህ	-4285
▁አሥተም	-4286
▁አሥታው	-4287
▁አሥፈራ	-4288
▁አረጋዊ	-4289
▁አርዮሥ	-4290
▁አርገህ	-4291
▁አቃጥሎ	-4292
▁አቅቶኝ	-4293
▁አቋቋም	-4294
▁አበዉን	-4295
▁አብሣሪ	-4296
▁አትልፋ	-4297
▁አትራቂ	-4298
▁አንሥቶ	-4299
▁አንብባ	-4300
▁አንተም	-4301
▁አንካሣ	-4302
▁አንዳን	-4303
▁አንገት	-4304
▁አዙሪት	-4305
▁አያቁም	-4306
▁አይኑን	-4307
▁አይኔን	-4308
▁አይኖቼ	-4309
▁አዳኙን	-4310
▁አጥንት	-4311
▁አጥፍቶ	-4312
▁ኢሣያሥ	-4313
▁ኢትየጵ	-4314
▁ኢያቄም	-4315
▁ኤፍሬም	-4316
▁እላለሁ	-4317
▁እረፍት	-4318
▁እርሡን	-4319
▁እርሷን	-4320
▁እናቶች	-4321
▁እናንተ	-4322
▁እንባዬ	-4323
▁እንደሁ	-4324
▁እንደም	-4325
▁እንዲታ	-4326
▁እንዳለ	-4327
▁እንዳላ	-4328
▁እንዳታ	-4329
▁እንዳጣ	-4330
▁እንድና	-4331
▁እየማለ	-4332
▁እየሠማ	-4333
▁እየቀጣ	-4334
▁እየተመ	-4335
▁እየኖር	-4336
▁እያነሣ	-4337
▁እያደባ	-4338
▁ከሆንክ	-4339
▁ከሌለው	-4340
▁ከምሦሦ	-4341
▁ከሠባት	-4342
▁ከአለም	-4343
▁ከእንሥ	-4344
▁ከእንቅ	-4345
▁ከውሥጤ	-4346
▁ከደጅሽ	-4347
▁ከጠላት	-4348
▁ከፈጣሪ	-4349
▁ካጠገቤ	-4350
▁ክህደቱ	-4351
▁ክፋትና	-4352
▁ወለሉን	-4353
▁ወይንኪ	-4354
▁ውለታው	-4355
▁ውሸትና	-4356
▁ዘንድሮ	-4357
▁ዘገሊላ	-4358
▁የሀገር	-4359
▁የሄዋን	-4360
▁የለበሡ	-4361
▁የለንም	-4362
▁የመጣው	-4363
▁የሚሆን	-4364
▁የሚሉሽ	-4365
▁የሚሠጥ	-4366
▁የሚበላ	-4367
▁የሚታይ	-4368
▁የሚገዛ	-4369
▁የሠጠች	-4370
▁የሥላሤ	-4371
▁የረቀቀ	-4372
▁የተሥፋ	-4373
▁የተባለ	-4374
▁የተነሣ	-4375
▁የነበረ	-4376
▁የእሾክ	-4377
▁የእድሜ	-4378
▁የከበረ	-4379
▁የክብር	-4380
▁የጅራፍ	-4381
▁የጠዋቱ	-4382
▁ያለዉን	-4383
▁ያልከው	-4384
▁ያንሁሉ	-4385
▁ያንተን	-4386
▁ያከበረ	-4387
▁ያይደለ	-4388
▁ያድራል	-4389
▁ይሥጠን	-4390
▁ይቁረጥ	-4391
▁ይቅበዘ	-4392
▁ይቆማሉ	-4393
▁ይበለን	-4394
▁ይወቀው	-4395
▁ይጠፋል	-4396
▁ደረቱን	-4397
▁ድምጹን	-4398
▁ድምፁን	-4399
▁ድረሥና	-4400
▁ገሠገሠ	-4401
▁ገንዘብ	-4402
▁ጉልበቱ	-4403
▁ጠበቃዬ	-4404
▁ጠባቂዬ	-4405
▁ጠይቀው	-4406
▁ጥንትም	-4407
▁ፃፎችና	-4408
▁ፅንሡም	-4409
▁ፈርተው	-4410
▁ፊትህን	-4411
▁ፍቅርም	-4412
▁ፍቅርሽ	-4413
ጨንቀዋለሁ	-4414
▁ሀዋርያው	-4415
▁ለመቅመሥ	-4416
▁ለመወለድ	-4417
▁ለመዉጣት	-4418
▁ለማውጣት	-4419
▁ለእውነት	-4420
▁ሊያቀርቡ	-4421
▁ልታማልድ	-4422
▁መለኮቱን	-4423
▁መልካሙን	-4424
▁መሥቀሉን	-4425
▁መሥዋእት	-4426
▁መሥገዷን	-4427
▁መቅደሡን	-4428
▁መጀመሪያ	-4429
▁ማልታቸዉ	-4430
▁ማሪያምን	-4431
▁ማርያምን	-4432
▁ማዘለሏን	-4433
▁ምህረትህ	-4434
▁ምሥክሮች	-4435
▁ምእመናን	-4436
▁ሠርገኛዉ	-4437
▁ሢመለከት	-4438
▁ሢፈጥረው	-4439
▁ሥትሠማዉ	-4440
▁ሥትናወጥ	-4441
▁ቅዱሣንን	-4442
▁ቅጥልጥል	-4443
▁በህይወቴ	-4444
▁በሌለበት	-4445
▁በመሀከል	-4446
▁በመሥቀሉ	-4447
▁በመንገድ	-4448
▁በመንፈሥ	-4449
▁በመጥፋቱ	-4450
▁በማህፀን	-4451
▁በማህፀኗ	-4452
▁በማፋለሥ	-4453
▁በምህረቱ	-4454
▁በምልጃዋ	-4455
▁በምንፈሥ	-4456
▁በርባንን	-4457
▁በበረከት	-4458
▁በተሠጠን	-4459
▁በተንኮል	-4460
▁በተዋህዶ	-4461
▁በትንቢት	-4462
▁በአማላጅ	-4463
▁በአኮቴት	-4464
▁በአይሁድ	-4465
▁በእርሥቴ	-4466
▁በክፉዎች	-4467
▁በዮሀንሥ	-4468
▁በግፈኞች	-4469
▁በፍጥረት	-4470
▁ባለንበት	-4471
▁ባገኝበት	-4472
▁ቤተልሄም	-4473
▁ብርሀንን	-4474
▁ተመልከት	-4475
▁ተሥፋዬን	-4476
▁ተረጋግጦ	-4477
▁ታምራቷን	-4478
▁ትመሥክር	-4479
▁አልቀርም	-4480
▁አልቻለም	-4481
▁አልችልም	-4482
▁አመፀኛው	-4483
▁አምላክም	-4484
▁አሥችለኝ	-4485
▁አሸነፈች	-4486
▁አሻፈረኝ	-4487
▁አቅቷቸው	-4488
▁አቋረጠው	-4489
▁አበሠራት	-4490
▁አብርሀም	-4491
▁አንደበቴ	-4492
▁አንዳችም	-4493
▁ኤልሣቤጥ	-4494
▁ኤልሻዳይ	-4495
▁እሥከሞት	-4496
▁እሩህሩህ	-4497
▁እርቃኔን	-4498
▁እናታችን	-4499
▁እንክርዳ	-4500
▁እንኳንሥ	-4501
▁እንደማይ	-4502
▁እንዳትተ	-4503
▁እውቀትን	-4504
▁እውነታው	-4505
▁እየፈራች	-4506
▁እያልከኝ	-4507
▁እደዘለለ	-4508
▁ከመቅደሡ	-4509
▁ውሥጣችን	-4510
▁ዘፍጥረት	-4511
▁የልጅነት	-4512
▁የመሥቀሉ	-4513
▁የሚኖረው	-4514
▁የማርያም	-4515
▁የማይሻር	-4516
▁የምህረት	-4517
▁የምንለው	-4518
▁የቆምኩኝ	-4519
▁የተወለድ	-4520
▁የአለምን	-4521
▁የአመታት	-4522
▁የአምላኬ	-4523
▁የአባቶቼ	-4524
▁የእርሡሥ	-4525
▁ያላያችሁ	-4526
▁ይመሥክር	-4527
▁ይቅርብኝ	-4528
▁ዳግማዊው	-4529
▁ገብረኤል	-4530
▁ጌታችንን	-4531
▁ግብራቸው	-4532
▁ጠላታችን	-4533
▁ጠፋባቸው	-4534
▁ጭንቀቱን	-4535
▁ለእንደገና	-4536
▁ሊቃውንትን	-4537
▁ልንገራችሁ	-4538
▁ሥላልተፃፈ	-4539
▁በመላእክት	-4540
▁በትእግሥት	-4541
▁በዲያብሎሥ	-4542
▁ተዋረድኩኝ	-4543
▁ታምራቱዋን	-4544
▁አልሠማህም	-4545
▁አሥጨንቀው	-4546
▁አንድነትን	-4547
▁እሥራኤልን	-4548
▁እንቅልፌን	-4549
▁እንደሌለው	-4550
▁እንዳልጠፋ	-4551
▁እንዳይሆን	-4552
▁እንዳይቀር	-4553
▁እንዳይበላ	-4554
▁እየተከተለ	-4555
▁እየደነገጠ	-4556
▁ከሀይማኖት	-4557
▁ከምትናገሩ	-4558
▁ክርሥቶሥን	-4559
▁የሀዋርያት	-4560
▁የመሥቀሉን	-4561
▁የሚያሣርፍ	-4562
▁የሚያደርጉ	-4563
▁የዲያቢሎሥ	-4564
▁የዲያብሎሥ	-4565
▁ያልተማረው	-4566
▁ያልገባችሁ	-4567
▁ጆሮአቸውም	-4568
▁ጠፍቶባቸው	-4569
▁ለዘለአላለም	-4570
▁ማሥነሣቱዋን	-4571
▁ምድራዉያንን	-4572
▁ሠማያዉያንን	-4573
▁በሚገለጥበት	-4574
▁የሠላምታዋን	-4575
▁የተደረገለት	-4576
▁ይቅበዘበዛሉ	-4577
▁በእግዚአብሄር	-4578
▁አሥጨንቀዋለሁ	-4579
▁እንደመጣላችሁ	-4580
▁ከእግዚአብሄር	-4581
▁የሚያሥጨንቀኝን	-4582
ሀው	-4583
ሀዱ	-4584
ሁም	-4585
ሁቱ	-4586
ህሌ	-4587
ሇላ	-4588
ለባ	-4589
ለኮ	-4590
ለዷ	-4591
ለፋ	-4592
ሉቃ	-4593
ሉኝ	-4594
ሉእ	-4595
ሊለ	-4596
ሊቀ	-4597
ሊጶ	-4598
ላሣ	-4599
ሀዩ	-4600
ህኔ	-4601
ለካ	-4602
ለክ	-4603
ላሡ	-4604
ላቹ	-4605
ላን	-4606
ላጊ	-4607
ላጡ	-4608
ልመ	-4609
ልተ	-4610
ልት	-4611
ልቸ	-4612
ልው	-4613
ልጁ	-4614
ልጅ	-4615
ልጋ	-4616
ልጐ	-4617
ልፉ	-4618
ሎሽ	-4619
መቁ	-4620
መቱ	-4621
መቼ	-4622
መኔ	-4623
መኪ	-4624
ሙና	-4625
ሙኝ	-4626
ማላ	-4627
ማሌ	-4628
ማሽ	-4629
ማቱ	-4630
ማታ	-4631
ማቴ	-4632
ማች	-4633
ማኒ	-4634
ምሣ	-4635
ምቅ	-4636
ምቱ	-4637
ምግ	-4638
ሞቅ	-4639
ሠሙ	-4640
ሠሥ	-4641
ሠሦ	-4642
ሠቀ	-4643
ሠኛ	-4644
ሠየ	-4645
ሠደ	-4646
ሠጡ	-4647
ሡየ	-4648
ሢቲ	-4649
ሢካ	-4650
ሣሥ	-4651
ሣሿ	-4652
ሣቆ	-4653
ሣኑ	-4654
ሣዝ	-4655
ሣድ	-4656
ሤሥ	-4657
ሤር	-4658
ሥለ	-4659
ሥማ	-4660
ሥሥ	-4661
ሥቴ	-4662
ረሀ	-4663
ረረ	-4664
ረሷ	-4665
ረሽ	-4666
ረብ	-4667
ረቴ	-4668
ረቷ	-4669
ረኛ	-4670
ረዝ	-4671
ሩሩ	-4672
ሩኝ	-4673
ሩጫ	-4674
ራር	-4675
ራሼ	-4676
ራኑ	-4677
ራኒ	-4678
ራኘ	-4679
ራፌ	-4680
ሬው	-4681
ርሠ	-4682
ርሣ	-4683
ርሽ	-4684
ርክ	-4685
ሮሮ	-4686
ሯሷ	-4687
ሯት	-4688
ሷል	-4689
ሷን	-4690
ሸረ	-4691
ሸር	-4692
ሸሸ	-4693
ሻፋ	-4694
ቀላ	-4695
ቀኘ	-4696
ቀኛ	-4697
ቀይ	-4698
ቀጥ	-4699
ቁል	-4700
ቁር	-4701
ቂቁ	-4702
ቂቱ	-4703
ቂኝ	-4704
ቃብ	-4705
ቃን	-4706
ቃኝ	-4707
ቅመ	-4708
ቅሜ	-4709
ቅሦ	-4710
ቅሮ	-4711
ቅተ	-4712
ቅና	-4713
ቅኔ	-4714
ቆቱ	-4715
ቆጥ	-4716
ቋን	-4717
ቍጣ	-4718
በቡ	-4719
በን	-4720
በአ	-4721
በዙ	-4722
በዝ	-4723
በይ	-4724
በግ	-4725
በፍ	-4726
ቡና	-4727
ቢቱ	-4728
ባለ	-4729
ባሉ	-4730
ባሠ	-4731
ባቤ	-4732
ባው	-4733
ባየ	-4734
ብላ	-4735
ብሩ	-4736
ብራ	-4737
ብብ	-4738
ብጦ	-4739
ቦካ	-4740
ቪሥ	-4741
ቫጆ	-4742
ተረ	-4743
ተብ	-4744
ተቱ	-4745
ተፈ	-4746
ታኒ	-4747
ታግ	-4748
ቴሤ	-4749
ቴው	-4750
ትኖ	-4751
ቻት	-4752
ነክ	-4753
ነይ	-4754
ነጥ	-4755
ነጻ	-4756
ነፃ	-4757
ኑኝ	-4758
ኒኩ	-4759
ናም	-4760
ናዝ	-4761
ናዳ	-4762
ንቃ	-4763
ንቶ	-4764
ንጉ	-4765
ኖሬ	-4766
ኖቹ	-4767
ኘህ	-4768
ኝቱ	-4769
ኝቷ	-4770
አሉ	-4771
አም	-4772
አኩ	-4773
ኡክ	-4774
ኣት	-4775
እሏ	-4776
እቆ	-4777
እየ	-4778
እግ	-4779
ኦን	-4780
ከሬ	-4781
ከኑ	-4782
ከኩ	-4783
ከካ	-4784
ከያ	-4785
ኩላ	-4786
ኩር	-4787
ኩይ	-4788
ኪዮ	-4789
ካሜ	-4790
ካኝ	-4791
ካከ	-4792
ኬፋ	-4793
ክለ	-4794
ክረ	-4795
ክቶ	-4796
ክቼ	-4797
ኮራ	-4798
ኮች	-4799
ኵሉ	-4800
ኸን	-4801
ወራ	-4802
ወዛ	-4803
ወጫ	-4804
ዊቱ	-4805
ዋላ	-4806
ዋር	-4807
ዋሻ	-4808
ዋሼ	-4809
ዋበ	-4810
ዋዛ	-4811
ዋይ	-4812
ዋጅ	-4813
ውር	-4814
ውቁ	-4815
ዎሥ	-4816
ዘና	-4817
ዘይ	-4818
ዛል	-4819
ዛሬ	-4820
ዛዛ	-4821
ዛዥ	-4822
ዜው	-4823
ዝራ	-4824
ዝቧ	-4825
ዝዞ	-4826
ዝዤ	-4827
ዞር	-4828
ዟት	-4829
ዢኝ	-4830
ዥው	-4831
የኝ	-4832
ዩጵ	-4833
ያማ	-4834
ያኑ	-4835
ያዝ	-4836
ያዩ	-4837
ይኔ	-4838
ይን	-4839
ዮቹ	-4840
ደላ	-4841
ደማ	-4842
ደም	-4843
ደቶ	-4844
ደፋ	-4845
ዳሉ	-4846
ዳጁ	-4847
ድኩ	-4848
ዶህ	-4849
ዶር	-4850
ጇን	-4851
ገቡ	-4852
ገታ	-4853
ገት	-4854
ገኙ	-4855
ገዙ	-4856
ገየ	-4857
ገደ	-4858
ገዱ	-4859
ገግ	-4860
ጉህ	-4861
ጉሜ	-4862
ጉም	-4863
ጋሁ	-4864
ጋሽ	-4865
ጋች	-4866
ጋን	-4867
ጌሉ	-4868
ግክ	-4869
ግው	-4870
ግፍ	-4871
ጎድ	-4872
ጓዘ	-4873
ጓደ	-4874
ጠሥ	-4875
ጠነ	-4876
ጠየ	-4877
ጢጢ	-4878
ጣሉ	-4879
ጣም	-4880
ጣራ	-4881
ጤዛ	-4882
ጥሉ	-4883
ጥራ	-4884
ጥሬ	-4885
ጥቅ	-4886
ጥኖ	-4887
ጥኝ	-4888
ጥኡ	-4889
ጧት	-4890
ጨሥ	-4891
ጭኝ	-4892
ጲጵ	-4893
ጸም	-4894
ጸባ	-4895
ጸፅ	-4896
ጹብ	-4897
ጽል	-4898
ጽኑ	-4899
ጽፎ	-4900
ፀል	-4901
ፀኑ	-4902
ፁብ	-4903
ፃና	-4904
ፃጉ	-4905
ፅሎ	-4906
ፅፋ	-4907
ፆሙ	-4908
ፈሩ	-4909
ፈሯ	-4910
ፈሽ	-4911
ፈቀ	-4912
ፈኑ	-4913
ፈፈ	-4914
ፉም	-4915
ፋቅ	-4916
ፋኒ	-4917
ፋጀ	-4918
ፋጠ	-4919
ፍል	-4920
▁ሎ	-4921
