{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "c": 1,
      "ʻ": 2,
      "ሀ": 3,
      "ሁ": 4,
      "ሂ": 5,
      "ሄ": 6,
      "ህ": 7,
      "ሆ": 8,
      "ሇ": 9,
      "ለ": 10,
      "ሉ": 11,
      "ሊ": 12,
      "ላ": 13,
      "ሌ": 14,
      "ል": 15,
      "ሎ": 16,
      "ሏ": 17,
      "መ": 18,
      "ሙ": 19,
      "ሚ": 20,
      "ማ": 21,
      "ሜ": 22,
      "ም": 23,
      "ሞ": 24,
      "ሟ": 25,
      "ሠ": 26,
      "ሡ": 27,
      "ሢ": 28,
      "ሣ": 29,
      "ሤ": 30,
      "ሥ": 31,
      "ሦ": 32,
      "ረ": 33,
      "ሩ": 34,
      "ሪ": 35,
      "ራ": 36,
      "ሬ": 37,
      "ር": 38,
      "ሮ": 39,
      "ሯ": 40,
      "ሷ": 41,
      "ሸ": 42,
      "ሹ": 43,
      "ሺ": 44,
      "ሻ": 45,
      "ሼ": 46,
      "ሽ": 47,
      "ሾ": 48,
      "ሿ": 49,
      "ቀ": 50,
      "ቁ": 51,
      "ቂ": 52,
      "ቃ": 53,
      "ቄ": 54,
      "ቅ": 55,
      "ቆ": 56,
      "ቈ": 57,
      "ቊ": 58,
      "ቋ": 59,
      "ቍ": 60,
      "በ": 61,
      "ቡ": 62,
      "ቢ": 63,
      "ባ": 64,
      "ቤ": 65,
      "ብ": 66,
      "ቦ": 67,
      "ቧ": 68,
      "ቪ": 69,
      "ቫ": 70,
      "ተ": 71,
      "ቱ": 72,
      "ቲ": 73,
      "ታ": 74,
      "ቴ": 75,
      "ት": 76,
      "ቶ": 77,
      "ቷ": 78,
      "ቸ": 79,
      "ቹ": 80,
      "ቺ": 81,
      "ቻ": 82,
      "ቼ": 83,
      "ች": 84,
      "ቿ": 85,
      "ኋ": 86,
      "ነ": 87,
      "ኑ": 88,
      "ኒ": 89,
      "ና": 90,
      "ኔ": 91,
      "ን": 92,
      "ኖ": 93,
      "ኗ": 94,
      "ኘ": 95,
      "ኙ": 96,
      "ኚ": 97,
      "ኛ": 98,
      "ኜ": 99,
      "ኝ": 100,
      "ኞ": 101,
      "አ": 102,
      "ኡ": 103,
      "ኢ": 104,
      "ኣ": 105,
      "ኤ": 106,
      "እ": 107,
      "ኦ": 108,
      "ኧ": 109,
      "ከ": 110,
      "ኩ": 111,
      "ኪ": 112,
      "ካ": 113,
      "ኬ": 114,
      "ክ": 115,
      "ኮ": 116,
      "ኰ": 117,
      "ኲ": 118,
      "ኳ": 119,
      "ኵ": 120,
      "ኸ": 121,
      "ኹ": 122,
      "ኻ": 123,
      "ኽ": 124,
      "ኾ": 125,
      "ወ": 126,
      "ዉ": 127,
      "ዊ": 128,
      "ዋ": 129,
      "ዌ": 130,
      "ው": 131,
      "ዎ": 132,
      "ዘ": 133,
      "ዙ": 134,
      "ዚ": 135,
      "ዛ": 136,
      "ዜ": 137,
      "ዝ": 138,
      "ዞ": 139,
      "ዟ": 140,
      "ዠ": 141,
      "ዢ": 142,
      "ዣ": 143,
      "ዤ": 144,
      "ዥ": 145,
      "የ": 146,
      "ዩ": 147,
      "ዪ": 148,
      "ያ": 149,
      "ዬ": 150,
      "ይ": 151,
      "ዮ": 152,
      "ዯ": 153,
      "ደ": 154,
      "ዱ": 155,
      "ዲ": 156,
      "ዳ": 157,
      "ዴ": 158,
      "ድ": 159,
      "ዶ": 160,
      "ዷ": 161,
      "ዼ": 162,
      "ጀ": 163,
      "ጁ": 164,
      "ጂ": 165,
      "ጃ": 166,
      "ጄ": 167,
      "ጅ": 168,
      "ጆ": 169,
      "ጇ": 170,
      "ገ": 171,
      "ጉ": 172,
      "ጊ": 173,
      "ጋ": 174,
      "ጌ": 175,
      "ግ": 176,
      "ጎ": 177,
      "ጐ": 178,
      "ጓ": 179,
      "ጕ": 180,
      "ጠ": 181,
      "ጡ": 182,
      "ጢ": 183,
      "ጣ": 184,
      "ጤ": 185,
      "ጥ": 186,
      "ጦ": 187,
      "ጧ": 188,
      "ጨ": 189,
      "ጩ": 190,
      "ጪ": 191,
      "ጫ": 192,
      "ጬ": 193,
      "ጭ": 194,
      "ጮ": 195,
      "ጰ": 196,
      "ጲ": 197,
      "ጳ": 198,
      "ጴ": 199,
      "ጵ": 200,
      "ጶ": 201,
      "ጷ": 202,
      "ጸ": 203,
      "ጹ": 204,
      "ጺ": 205,
      "ጻ": 206,
      "ጼ": 207,
      "ጽ": 208,
      "ጾ": 209,
      "ጿ": 210,
      "ፀ": 211,
      "ፁ": 212,
      "ፂ": 213,
      "ፃ": 214,
      "ፄ": 215,
      "ፅ": 216,
      "ፆ": 217,
      "ፈ": 218,
      "ፉ": 219,
      "ፊ": 220,
      "ፋ": 221,
      "ፌ": 222,
      "ፍ": 223,
      "ፎ": 224,
      "ፏ": 225,
      "ፐ": 226,
      "ፓ": 227,
      "ፔ": 228,
      "ፕ": 229,
      "ፖ": 230,
      "፬": 231,
      "❶": 232,
      "❷": 233,
      "❸": 234,
      "❹": 235,
      "❺": 236,
      "❻": 237,
      "❼": 238,
      "❽": 239,
      "❾": 240,
      "❿": 241,
      "➊": 242,
      "እን": 243,
      "አን": 244,
      "ነው": 245,
      "አለ": 246,
      "አም": 247,
      "ምን": 248,
      "ነት": 249,
      "ቸው": 250,
      "እንደ": 251,
      "በት": 252,
      "የሚ": 253,
      "አይ": 254,
      "አምላ": 255,
      "ለው": 256,
      "የተ": 257,
      "መን": 258,
      "ሠማ": 259,
      "ሠው": 260,
      "ላይ": 261,
      "ችን": 262,
      "ሁሉ": 263,
      "መሥ": 264,
      "ትን": 265,
      "ብር": 266,
      "ድን": 267,
      "እና": 268,
      "ጌታ": 269,
      "ርሥ": 270,
      "ውን": 271,
      "ወደ": 272,
      "እያ": 273,
      "አል": 274,
      "በእ": 275,
      "ቅር": 276,
      "አሥ": 277,
      "እኔ": 278,
      "አምላክ": 279,
      "በረ": 280,
      "አት": 281,
      "ሥት": 282,
      "በር": 283,
      "ሆን": 284,
      "ብሎ": 285,
      "እንዲ": 286,
      "ሥለ": 287,
      "አባ": 288,
      "እንዳ": 289,
      "ምሥ": 290,
      "ገር": 291,
      "ድር": 292,
      "ህን": 293,
      "እግ": 294,
      "ግል": 295,
      "ያን": 296,
      "ግን": 297,
      "አብ": 298,
      "ሥን": 299,
      "ለም": 300,
      "መል": 301,
      "ቱን": 302,
      "እሥ": 303,
      "ሣት": 304,
      "ፍቅር": 305,
      "ክርሥ": 306,
      "አንድ": 307,
      "መለ": 308,
      "ናት": 309,
      "እር": 310,
      "አለም": 311,
      "በደ": 312,
      "ያሥ": 313,
      "እየ": 314,
      "ይወ": 315,
      "ረው": 316,
      "ለመ": 317,
      "ለት": 318,
      "ድንግል": 319,
      "ላት": 320,
      "ርያ": 321,
      "እው": 322,
      "ተው": 323,
      "መጣ": 324,
      "በል": 325,
      "ሣይ": 326,
      "ሆነ": 327,
      "ልጅ": 328,
      "ሥታ": 329,
      "የማ": 330,
      "ሁን": 331,
      "አንተ": 332,
      "ተማ": 333,
      "ማን": 334,
      "ቃል": 335,
      "ረት": 336,
      "ቀል": 337,
      "ያለ": 338,
      "ደረ": 339,
      "ደር": 340,
      "ህይወ": 341,
      "ሀይ": 342,
      "ሞት": 343,
      "ያት": 344,
      "መሠ": 345,
      "መድ": 346,
      "ወይ": 347,
      "መር": 348,
      "ቤት": 349,
      "ችሁ": 350,
      "ወን": 351,
      "ዛሬ": 352,
      "የም": 353,
      "ያል": 354,
      "ልን": 355,
      "አዳ": 356,
      "ቀን": 357,
      "ዚህ": 358,
      "ዲያ": 359,
      "ጊዜ": 360,
      "የሚያ": 361,
      "ለሁ": 362,
      "ንም": 363,
      "ለማ": 364,
      "ቅዱ": 365,
      "እኛ": 366,
      "ክርሥቶ": 367,
      "ገድ": 368,
      "ምህ": 369,
      "ሀን": 370,
      "መና": 371,
      "ሥራ": 372,
      "በአ": 373,
      "ቀር": 374,
      "ዴት": 375,
      "ክርሥቶሥ": 376,
      "ሄር": 377,
      "ምድር": 378,
      "ነሣ": 379,
      "ነፍ": 380,
      "ነበር": 381,
      "ልብ": 382,
      "ዘን": 383,
      "ገባ": 384,
      "እግዚ": 385,
      "አመ": 386,
      "እውነት": 387,
      "ሥም": 388,
      "በመ": 389,
      "ተን": 390,
      "ወለ": 391,
      "ወጣ": 392,
      "አብሄር": 393,
      "ሥጋ": 394,
      "ተቀ": 395,
      "ጠፋ": 396,
      "ሠማይ": 397,
      "የት": 398,
      "ሠላ": 399,
      "እግዚአብሄር": 400,
      "ሆይ": 401,
      "ባት": 402,
      "ተሥ": 403,
      "ሢያ": 404,
      "ቀው": 405,
      "ኢየ": 406,
      "ዘመን": 407,
      "ጠራ": 408,
      "ለን": 409,
      "ረሥ": 410,
      "እሣት": 411,
      "ገረ": 412,
      "ለች": 413,
      "ላል": 414,
      "ትና": 415,
      "ናል": 416,
      "ኖር": 417,
      "አር": 418,
      "እም": 419,
      "ዋን": 420,
      "ውሥ": 421,
      "ዳን": 422,
      "ህይወት": 423,
      "ኢየሡ": 424,
      "ሀጢ": 425,
      "ሠጠ": 426,
      "ሩን": 427,
      "ሽን": 428,
      "ነገር": 429,
      "ኤል": 430,
      "ከራ": 431,
      "ክህ": 432,
      "ድም": 433,
      "ጋር": 434,
      "አንቺ": 435,
      "በማ": 436,
      "ባን": 437,
      "ተዋ": 438,
      "እንዴት": 439,
      "መሥቀል": 440,
      "ርያም": 441,
      "ለምን": 442,
      "ሉት": 443,
      "ሠይ": 444,
      "ከፍ": 445,
      "ክር": 446,
      "ደም": 447,
      "ክብር": 448,
      "ፋት": 449,
      "መረ": 450,
      "በራ": 451,
      "ታው": 452,
      "ነኝ": 453,
      "ኛል": 454,
      "እሡ": 455,
      "ደግ": 456,
      "ጣሪ": 457,
      "አባት": 458,
      "የማይ": 459,
      "መቅ": 460,
      "መው": 461,
      "ለህ": 462,
      "ልኝ": 463,
      "ሥር": 464,
      "በቃ": 465,
      "ነበረ": 466,
      "አሣ": 467,
      "ደሥ": 468,
      "ፍጥ": 469,
      "እርሡ": 470,
      "በሠ": 471,
      "ተና": 472,
      "ቴን": 473,
      "ነቱ": 474,
      "አላ": 475,
      "አማ": 476,
      "ከት": 477,
      "ኸው": 478,
      "ያው": 479,
      "ፈራ": 480,
      "አዳም": 481,
      "መላ": 482,
      "ቢያ": 483,
      "ተነ": 484,
      "ታት": 485,
      "ንጉ": 486,
      "አሁን": 487,
      "ክብ": 488,
      "ዎች": 489,
      "ዬን": 490,
      "ፊት": 491,
      "ልደ": 492,
      "ሠም": 493,
      "ሥላ": 494,
      "በው": 495,
      "አጥ": 496,
      "እረ": 497,
      "ይቅር": 498,
      "ግር": 499,
      "ጠብ": 500,
      "ብርሀን": 501,
      "ሠላም": 502,
      "ሊያ": 503,
      "ሡን": 504,
      "ሤን": 505,
      "ብዙ": 506,
      "አው": 507,
      "እመ": 508,
      "እየተ": 509,
      "ይህ": 510,
      "ገብ": 511,
      "ግብ": 512,
      "ጣን": 513,
      "ቅዱሥ": 514,
      "ለኝ": 515,
      "መከራ": 516,
      "ማርያም": 517,
      "ራት": 518,
      "ባህ": 519,
      "ተሠ": 520,
      "አደ": 521,
      "እጅ": 522,
      "ጠር": 523,
      "ፈጣሪ": 524,
      "እያለ": 525,
      "ተሥፋ": 526,
      "ልክ": 527,
      "ባለ": 528,
      "ንሥ": 529,
      "አድር": 530,
      "ከብ": 531,
      "ወድ": 532,
      "ይህን": 533,
      "ገን": 534,
      "ምሥጢ": 535,
      "በሀ": 536,
      "አቅ": 537,
      "እባ": 538,
      "ካም": 539,
      "ወር": 540,
      "ፍሬ": 541,
      "ሁሉን": 542,
      "እሥከ": 543,
      "ሆኖ": 544,
      "ልታ": 545,
      "መጠ": 546,
      "በላ": 547,
      "ከው": 548,
      "እንድ": 549,
      "አንዱ": 550,
      "ኢየሡሥ": 551,
      "ሉን": 552,
      "ልም": 553,
      "ማህ": 554,
      "ሠራ": 555,
      "ሠጥ": 556,
      "ሥሙ": 557,
      "ቀረ": 558,
      "ብላ": 559,
      "ብቻ": 560,
      "ታችን": 561,
      "ንቀ": 562,
      "ኢት": 563,
      "ዊት": 564,
      "ደሥታ": 565,
      "ገል": 566,
      "ገኘ": 567,
      "ጠው": 568,
      "ጣት": 569,
      "ጥሮ": 570,
      "ፈሥ": 571,
      "ፈር": 572,
      "አንደ": 573,
      "ሁሉም": 574,
      "እናት": 575,
      "ሥቱ": 576,
      "ሪያ": 577,
      "በሥ": 578,
      "በዛ": 579,
      "ባል": 580,
      "ባር": 581,
      "ተም": 582,
      "እነ": 583,
      "እክ": 584,
      "ከተ": 585,
      "ካል": 586,
      "ውሀ": 587,
      "ዘር": 588,
      "አይደ": 589,
      "አምላኬ": 590,
      "ንጉሥ": 591,
      "ሠር": 592,
      "ባይ": 593,
      "ችው": 594,
      "ነገ": 595,
      "ንተ": 596,
      "አድ": 597,
      "ከም": 598,
      "ይኸው": 599,
      "ፍር": 600,
      "እንዳይ": 601,
      "ሄድ": 602,
      "ማኖ": 603,
      "ሣለ": 604,
      "ሣን": 605,
      "ረሣ": 606,
      "ረኝ": 607,
      "በተ": 608,
      "ቤተ": 609,
      "ብን": 610,
      "ኑን": 611,
      "እራ": 612,
      "ከል": 613,
      "የመ": 614,
      "ዮር": 615,
      "ዮና": 616,
      "ደው": 617,
      "ገኝ": 618,
      "አለኝ": 619,
      "ምንም": 620,
      "ሀይማኖ": 621,
      "ሎት": 622,
      "ማር": 623,
      "ቀድ": 624,
      "በጣ": 625,
      "ንቱ": 626,
      "ኞች": 627,
      "የለ": 628,
      "ዳግ": 629,
      "ጆች": 630,
      "ገና": 631,
      "ጠይ": 632,
      "ፍራ": 633,
      "ፍቅ": 634,
      "እንባ": 635,
      "መለሥ": 636,
      "መድሀ": 637,
      "ሀል": 638,
      "ህዶ": 639,
      "ልድ": 640,
      "መቼ": 641,
      "መነ": 642,
      "በህ": 643,
      "በጥ": 644,
      "ብሽ": 645,
      "ኖሥ": 646,
      "አሉ": 647,
      "አያ": 648,
      "ከቶ": 649,
      "ከፈ": 650,
      "ኩኝ": 651,
      "ኳን": 652,
      "ዘለ": 653,
      "የው": 654,
      "ድረሥ": 655,
      "ጉን": 656,
      "ጠላ": 657,
      "ኢትዮ": 658,
      "መራ": 659,
      "መጥ": 660,
      "ሣል": 661,
      "ቀና": 662,
      "ተሸ": 663,
      "ተወ": 664,
      "ካህ": 665,
      "ክን": 666,
      "ዝም": 667,
      "እንጂ": 668,
      "መንገድ": 669,
      "ዛሬም": 670,
      "ሀጢአት": 671,
      "ደግሞ": 672,
      "ኢትዮጵ": 673,
      "ልጄ": 674,
      "መች": 675,
      "ሤት": 676,
      "ቀኝ": 677,
      "በቅ": 678,
      "ቤቱ": 679,
      "ታቸው": 680,
      "ኛው": 681,
      "አረ": 682,
      "አክ": 683,
      "ያለው": 684,
      "ደን": 685,
      "ገለ": 686,
      "መንፈሥ": 687,
      "እናቴ": 688,
      "ዲያብሎ": 689,
      "መላእክ": 690,
      "አደራ": 691,
      "ልና": 692,
      "ሚያ": 693,
      "ማሥ": 694,
      "ቅም": 695,
      "በግ": 696,
      "በአንድ": 697,
      "ብት": 698,
      "ናው": 699,
      "ከር": 700,
      "ከኝ": 701,
      "ይሄ": 702,
      "ገነት": 703,
      "ፀሀይ": 704,
      "አይሁ": 705,
      "በእም": 706,
      "ክርሥቲ": 707,
      "ፍጥረት": 708,
      "ሀይማኖት": 709,
      "መድሀኒ": 710,
      "ለታ": 711,
      "ልት": 712,
      "መታ": 713,
      "ሙን": 714,
      "ባቸው": 715,
      "ብዬ": 716,
      "ተራ": 717,
      "ተፈ": 718,
      "ቶች": 719,
      "ነን": 720,
      "ወቅ": 721,
      "ዝሙ": 722,
      "የታ": 723,
      "የእ": 724,
      "ጠፍ": 725,
      "እንኳን": 726,
      "በደል": 727,
      "ምሥጢር": 728,
      "እባክህ": 729,
      "ዲያብሎሥ": 730,
      "ሀዋ": 731,
      "ሆና": 732,
      "ላቸው": 733,
      "ልቤ": 734,
      "ሎሥ": 735,
      "ሙሉ": 736,
      "ማት": 737,
      "ምር": 738,
      "ሞትን": 739,
      "ሠን": 740,
      "ረድ": 741,
      "በለ": 742,
      "በም": 743,
      "ቡን": 744,
      "ቤቴ": 745,
      "ተህ": 746,
      "ትቶ": 747,
      "ትው": 748,
      "ኔን": 749,
      "ክፉ": 750,
      "ወዳ": 751,
      "የቆ": 752,
      "የሠው": 753,
      "የለም": 754,
      "ደት": 755,
      "ገው": 756,
      "ጠል": 757,
      "ጠላት": 758,
      "ፈል": 759,
      "ፈው": 760,
      "አንዳ": 761,
      "በእው": 762,
      "አባቴ": 763,
      "ምህር": 764,
      "ንሥሀ": 765,
      "ሀዋርያ": 766,
      "ሀገ": 767,
      "ሀገር": 768,
      "ሊት": 769,
      "ልህ": 770,
      "ሜን": 771,
      "ሥቃ": 772,
      "በሩ": 773,
      "ቢት": 774,
      "ብኝ": 775,
      "ታላ": 776,
      "ታይ": 777,
      "ኋላ": 778,
      "አበ": 779,
      "ከበረ": 780,
      "ዚያ": 781,
      "ዜማ": 782,
      "የኔ": 783,
      "የዋ": 784,
      "ያኔ": 785,
      "ድል": 786,
      "ድቅ": 787,
      "ጋራ": 788,
      "ጠን": 789,
      "መሥቀ": 790,
      "እናቱ": 791,
      "ምሥራ": 792,
      "ወንጌ": 793,
      "ቅዱሣን": 794,
      "እምነት": 795,
      "በጣም": 796,
      "አይሁድ": 797,
      "ክርሥቲያን": 798,
      "ሁሌ": 799,
      "ህዝ": 800,
      "ህትና": 801,
      "ሆነው": 802,
      "ለብ": 803,
      "ለኛ": 804,
      "ልዩ": 805,
      "ልጇ": 806,
      "ልጆች": 807,
      "ማይ": 808,
      "ምት": 809,
      "ሠብ": 810,
      "ሠአት": 811,
      "ረቱ": 812,
      "ቅል": 813,
      "ቅድ": 814,
      "በሉ": 815,
      "በቁ": 816,
      "በፍቅር": 817,
      "ብለው": 818,
      "ተር": 819,
      "ነግ": 820,
      "ናቸው": 821,
      "አዝ": 822,
      "አደረ": 823,
      "ከመ": 824,
      "ዋል": 825,
      "ዘመ": 826,
      "የቀ": 827,
      "ዱን": 828,
      "ገት": 829,
      "ጊዮር": 830,
      "ፅና": 831,
      "ፈጥ": 832,
      "አምላኩ": 833,
      "እንዳል": 834,
      "ወይሥ": 835,
      "ሠይፍ": 836,
      "ጠይቅ": 837,
      "በእውነት": 838,
      "ጊዮርጊ": 839,
      "ሁት": 840,
      "ለበት": 841,
      "ልቅ": 842,
      "ማነው": 843,
      "ምጣ": 844,
      "ሠዎች": 845,
      "ሥል": 846,
      "ሥቡ": 847,
      "ሩም": 848,
      "ሯን": 849,
      "ቅኔ": 850,
      "በበ": 851,
      "በላይ": 852,
      "ቢሆን": 853,
      "ተደ": 854,
      "ትም": 855,
      "ነህ": 856,
      "ነሽ": 857,
      "ነቢ": 858,
      "ነቴ": 859,
      "አዛ": 860,
      "አየ": 861,
      "እኮ": 862,
      "ከሩ": 863,
      "ከፋ": 864,
      "ኩት": 865,
      "ወገ": 866,
      "ዳሤ": 867,
      "ዳዊት": 868,
      "ጨር": 869,
      "ፀን": 870,
      "ፈን": 871,
      "ሠማያት": 872,
      "በእር": 873,
      "አምላክን": 874,
      "በረከት": 875,
      "እንዲህ": 876,
      "አመት": 877,
      "ወለደ": 878,
      "ወለድ": 879,
      "ውሥጥ": 880,
      "ባህር": 881,
      "አይደለም": 882,
      "ዳግም": 883,
      "መላእክት": 884,
      "ሀት": 885,
      "ሌላ": 886,
      "ሙሤ": 887,
      "ምግ": 888,
      "ሞላ": 889,
      "ሥፍራ": 890,
      "ሬት": 891,
      "ታም": 892,
      "ታን": 893,
      "ታዲያ": 894,
      "ቶት": 895,
      "ቷን": 896,
      "ቸር": 897,
      "አፍ": 898,
      "ከላይ": 899,
      "ኪዳን": 900,
      "የአ": 901,
      "የድንግል": 902,
      "ይን": 903,
      "ድህ": 904,
      "ገላ": 905,
      "ጋና": 906,
      "ጡት": 907,
      "ጥር": 908,
      "ጥን": 909,
      "ፀጋ": 910,
      "አለው": 911,
      "ጌታችን": 912,
      "እሥኪ": 913,
      "እኛን": 914,
      "ምህረት": 915,
      "ነፍሤ": 916,
      "ተዋህዶ": 917,
      "ዮናሥ": 918,
      "ኢትዮጵያ": 919,
      "ጊዮርጊሥ": 920,
      "ሀጥ": 921,
      "ህል": 922,
      "ማማ": 923,
      "ሠት": 924,
      "ረህ": 925,
      "በቀ": 926,
      "በገ": 927,
      "በመሥቀል": 928,
      "ቦታ": 929,
      "ተጠ": 930,
      "ተመል": 931,
      "ታደ": 932,
      "ቷል": 933,
      "ነቅ": 934,
      "ናገር": 935,
      "ወሠ": 936,
      "የረ": 937,
      "የጠ": 938,
      "ይሁ": 939,
      "ይሆን": 940,
      "ይሁን": 941,
      "ገበ": 942,
      "ጠረ": 943,
      "ጥል": 944,
      "ጨን": 945,
      "ሠማዩ": 946,
      "እያሉ": 947,
      "መለኮ": 948,
      "ሀንሥ": 949,
      "አክሊ": 950,
      "ሥቡህ": 951,
      "ሀዘን": 952,
      "ለካ": 953,
      "ለዚህ": 954,
      "ልመና": 955,
      "መኝ": 956,
      "መዝሙ": 957,
      "ማም": 958,
      "ማረ": 959,
      "ሢኦ": 960,
      "ረጥ": 961,
      "ሮች": 962,
      "በብ": 963,
      "በድ": 964,
      "ተረ": 965,
      "ተወለደ": 966,
      "ታድ": 967,
      "ትር": 968,
      "ነብ": 969,
      "እል": 970,
      "ወረ": 971,
      "ወጥ": 972,
      "ዛት": 973,
      "የሠ": 974,
      "የአለም": 975,
      "ያላ": 976,
      "ይታ": 977,
      "ይመሥ": 978,
      "ገሠ": 979,
      "ገደ": 980,
      "ጥላ": 981,
      "ጽና": 982,
      "ፍት": 983,
      "አምሥቱ": 984,
      "ትንሽ": 985,
      "እያየ": 986,
      "እንዳት": 987,
      "ምሥጋና": 988,
      "ልደት": 989,
      "ገብቶ": 990,
      "ዘለአለም": 991,
      "ሄደ": 992,
      "ለቀ": 993,
      "ለጥ": 994,
      "ላክ": 995,
      "ልቶ": 996,
      "ልጃ": 997,
      "መግ": 998,
      "ምነው": 999,
      "ሢቀ": 1000,
      "ሥብ": 1001,
      "ራል": 1002,
      "ራን": 1003,
      "ቀለ": 1004,
      "ቀት": 1005,
      "ቁል": 1006,
      "ቅን": 1007,
      "በሚ": 1008,
      "በከ": 1009,
      "በይ": 1010,
      "በምድር": 1011,
      "ቢሎሥ": 1012,
      "ባዶ": 1013,
      "ነዳ": 1014,
      "ኑሮ": 1015,
      "አቤቱ": 1016,
      "እት": 1017,
      "እድ": 1018,
      "ከለ": 1019,
      "ከነ": 1020,
      "ከደ": 1021,
      "ውም": 1022,
      "ዘው": 1023,
      "ያረ": 1024,
      "ደድ": 1025,
      "ደርሥ": 1026,
      "ጉም": 1027,
      "ግድ": 1028,
      "ፀና": 1029,
      "ፊቱ": 1030,
      "በትን": 1031,
      "ድንቅ": 1032,
      "መልካም": 1033,
      "ልብህ": 1034,
      "ዘንድ": 1035,
      "ተንኮ": 1036,
      "ኢየሡሥን": 1037,
      "ተነሥ": 1038,
      "ይቅርታ": 1039,
      "እመቤቴ": 1040,
      "እጅግ": 1041,
      "ይህንን": 1042,
      "አንደበት": 1043,
      "ካህናት": 1044,
      "በእምነት": 1045,
      "ህም": 1046,
      "ለየ": 1047,
      "ለይ": 1048,
      "ልበ": 1049,
      "ሏቸው": 1050,
      "መክ": 1051,
      "ሙት": 1052,
      "ምድ": 1053,
      "ሢል": 1054,
      "ሣር": 1055,
      "ሬን": 1056,
      "ቃና": 1057,
      "ቃን": 1058,
      "በፈ": 1059,
      "በእን": 1060,
      "በሠማይ": 1061,
      "ተክ": 1062,
      "ተገ": 1063,
      "ነነ": 1064,
      "አዋ": 1065,
      "አዘ": 1066,
      "ከተማ": 1067,
      "ዋት": 1068,
      "ዝን": 1069,
      "የዘ": 1070,
      "የሆነ": 1071,
      "የሆነው": 1072,
      "ያሣ": 1073,
      "ይሠ": 1074,
      "ይሠማ": 1075,
      "ድሥ": 1076,
      "ገሥ": 1077,
      "ገዛ": 1078,
      "ጋው": 1079,
      "ግና": 1080,
      "ጥም": 1081,
      "ጴጥሮ": 1082,
      "ጹም": 1083,
      "ፁም": 1084,
      "ፈታ": 1085,
      "ፍጡ": 1086,
      "ፍፁም": 1087,
      "ነውና": 1088,
      "ሁሉንም": 1089,
      "ብርሀ": 1090,
      "አልጋ": 1091,
      "እኔን": 1092,
      "ያንን": 1093,
      "አንድነት": 1094,
      "በደሥታ": 1095,
      "ሣይሆን": 1096,
      "ተማሪ": 1097,
      "መቅደሥ": 1098,
      "ጠፍቶ": 1099,
      "አንዳች": 1100,
      "ሥቃይ": 1101,
      "ታላቅ": 1102,
      "ወንጌል": 1103,
      "አክሊል": 1104,
      "ህፃ": 1105,
      "ለኔ": 1106,
      "ሊቀ": 1107,
      "ሌሊት": 1108,
      "ልቦ": 1109,
      "ማለት": 1110,
      "ምክን": 1111,
      "ሟን": 1112,
      "ሠረ": 1113,
      "ሠቀ": 1114,
      "ሥማ": 1115,
      "ሩህ": 1116,
      "ራው": 1117,
      "ራቸው": 1118,
      "ሽኝ": 1119,
      "ቀዳ": 1120,
      "ቃሉ": 1121,
      "ቃጥ": 1122,
      "በሣ": 1123,
      "በዝ": 1124,
      "በጎ": 1125,
      "በሠው": 1126,
      "በዚህ": 1127,
      "በሥጋ": 1128,
      "በሙሉ": 1129,
      "ባረ": 1130,
      "ባኤ": 1131,
      "ብረ": 1132,
      "ተኛ": 1133,
      "ተብሎ": 1134,
      "ትእ": 1135,
      "ትህትና": 1136,
      "ቶቹ": 1137,
      "ነቃ": 1138,
      "አኩ": 1139,
      "አዎ": 1140,
      "አቸው": 1141,
      "አቤት": 1142,
      "ካን": 1143,
      "ክፋ": 1144,
      "ወቀ": 1145,
      "ወዴት": 1146,
      "ዘም": 1147,
      "ዮሥ": 1148,
      "ደክ": 1149,
      "ዲሥ": 1150,
      "ዲት": 1151,
      "ጆሮ": 1152,
      "ግራ": 1153,
      "ጠኝ": 1154,
      "ጠጣ": 1155,
      "ጨለማ": 1156,
      "ፍታ": 1157,
      "እንደምን": 1158,
      "የተማ": 1159,
      "መንገ": 1160,
      "ድንገት": 1161,
      "እናም": 1162,
      "ጌታዬ": 1163,
      "እንዲያ": 1164,
      "ምሥክር": 1165,
      "ምሥጉን": 1166,
      "ልጅሽ": 1167,
      "ወይን": 1168,
      "አዳምን": 1169,
      "ነፍሤን": 1170,
      "እውነትን": 1171,
      "ተቀም": 1172,
      "ሠይጣን": 1173,
      "አድርጎ": 1174,
      "ሀዋርያት": 1175,
      "መሥቀሉ": 1176,
      "ቅድሥት": 1177,
      "መዝሙር": 1178,
      "ሢኦል": 1179,
      "ሀብ": 1180,
      "ሀና": 1181,
      "ሀሠት": 1182,
      "ሄዱ": 1183,
      "ሆኜ": 1184,
      "ለሚ": 1185,
      "ልቡ": 1186,
      "ልጁ": 1187,
      "መሪ": 1188,
      "መቀ": 1189,
      "መፃ": 1190,
      "መሬት": 1191,
      "ሠኝ": 1192,
      "ሠአ": 1193,
      "ሢሆን": 1194,
      "ሥው": 1195,
      "ረግ": 1196,
      "ራሥ": 1197,
      "ራሽ": 1198,
      "ሸን": 1199,
      "ቆም": 1200,
      "ባለው": 1201,
      "ተቆ": 1202,
      "ተት": 1203,
      "ተከ": 1204,
      "ተጋ": 1205,
      "ተግ": 1206,
      "ተአም": 1207,
      "ታሪ": 1208,
      "ትምህር": 1209,
      "ነጋ": 1210,
      "ነፃ": 1211,
      "ነቱን": 1212,
      "ንብ": 1213,
      "ኖረው": 1214,
      "አታ": 1215,
      "አጣ": 1216,
      "አሏቸው": 1217,
      "ከረ": 1218,
      "ከአ": 1219,
      "ከእን": 1220,
      "ከዚህ": 1221,
      "ኪማሥ": 1222,
      "ወዲያ": 1223,
      "ዜር": 1224,
      "የወ": 1225,
      "የፈ": 1226,
      "የእግዚአብሄር": 1227,
      "ያችን": 1228,
      "ዮሀንሥ": 1229,
      "ዳኖሥ": 1230,
      "ዶኪማሥ": 1231,
      "ጅራ": 1232,
      "ገኛ": 1233,
      "ጉዞ": 1234,
      "ግሥ": 1235,
      "ጣው": 1236,
      "ጣቸው": 1237,
      "ጦር": 1238,
      "ጽድቅ": 1239,
      "ፍጹም": 1240,
      "እንጠይቅ": 1241,
      "እንደሚ": 1242,
      "ሠውን": 1243,
      "አልፎ": 1244,
      "በረታ": 1245,
      "መለሠ": 1246,
      "እየሡ": 1247,
      "አንተን": 1248,
      "ሀይል": 1249,
      "የሚያደር": 1250,
      "ገድል": 1251,
      "አመፀ": 1252,
      "ክህደት": 1253,
      "አላማ": 1254,
      "ሠምቶ": 1255,
      "አንደበ": 1256,
      "ቀድሞ": 1257,
      "ከፈለ": 1258,
      "ተሸክ": 1259,
      "ሁሌም": 1260,
      "አምላኩን": 1261,
      "ቸርነት": 1262,
      "ተንኮል": 1263,
      "ፍጡር": 1264,
      "ልቦና": 1265,
      "ሄም": 1266,
      "ለያ": 1267,
      "ለእኔ": 1268,
      "ለክብ": 1269,
      "ሊቃ": 1270,
      "ሊያሥ": 1271,
      "ላጅ": 1272,
      "ላለም": 1273,
      "ሎሄ": 1274,
      "መሀል": 1275,
      "ምሮ": 1276,
      "ሞተ": 1277,
      "ሞልቶ": 1278,
      "ሠለ": 1279,
      "ሢመጣ": 1280,
      "ሣሌ": 1281,
      "ሣያሥ": 1282,
      "ሥቀ": 1283,
      "ረን": 1284,
      "ረዳ": 1285,
      "ራሡ": 1286,
      "ርባ": 1287,
      "ሮን": 1288,
      "ቁም": 1289,
      "ቃለሁ": 1290,
      "ቅዳሤ": 1291,
      "ባችን": 1292,
      "ቤዛ": 1293,
      "ብለህ": 1294,
      "ብዛት": 1295,
      "ታል": 1296,
      "ታች": 1297,
      "ናፍ": 1298,
      "አህ": 1299,
      "አካል": 1300,
      "ኤሎሄ": 1301,
      "ካላ": 1302,
      "ካለው": 1303,
      "የል": 1304,
      "የቱ": 1305,
      "የና": 1306,
      "የአባ": 1307,
      "የነበረ": 1308,
      "ያዘ": 1309,
      "ያደ": 1310,
      "ያደረ": 1311,
      "ይዞ": 1312,
      "ደል": 1313,
      "ደባ": 1314,
      "ዳር": 1315,
      "ዳና": 1316,
      "ድጓ": 1317,
      "ጀመረ": 1318,
      "ገሩ": 1319,
      "ጋይ": 1320,
      "ግሥት": 1321,
      "ጠሩ": 1322,
      "ጣል": 1323,
      "ጨነቅ": 1324,
      "ጭንቀ": 1325,
      "ፋና": 1326,
      "አንገ": 1327,
      "አለሙ": 1328,
      "ብርቱ": 1329,
      "በእሣት": 1330,
      "አትበሉ": 1331,
      "ሥትመ": 1332,
      "እንዲሁ": 1333,
      "እንዳን": 1334,
      "እግዜር": 1335,
      "እርሷ": 1336,
      "ህይወቴ": 1337,
      "መሠረ": 1338,
      "ወንበ": 1339,
      "ወንድ": 1340,
      "የምት": 1341,
      "ነፍሥ": 1342,
      "አርጎ": 1343,
      "በራሡ": 1344,
      "ጠርቶ": 1345,
      "በሀጥ": 1346,
      "አንዱን": 1347,
      "አምላኬን": 1348,
      "ተወኝ": 1349,
      "ልጇን": 1350,
      "ነቢዩ": 1351,
      "ጴጥሮሥ": 1352,
      "ተአምር": 1353,
      "ጅራፍ": 1354,
      "እየሡሥ": 1355,
      "ሁኝ": 1356,
      "ሁለት": 1357,
      "ሄሮ": 1358,
      "ሄዋን": 1359,
      "ህግ": 1360,
      "ለሥጋ": 1361,
      "ሊና": 1362,
      "ላችን": 1363,
      "ሌት": 1364,
      "መሆ": 1365,
      "መመ": 1366,
      "መቃ": 1367,
      "መት": 1368,
      "መካ": 1369,
      "መዳ": 1370,
      "ማእ": 1371,
      "ሜጋ": 1372,
      "ሢያሥ": 1373,
      "ሣሉ": 1374,
      "ሣቤ": 1375,
      "ሣቱ": 1376,
      "ሤፍ": 1377,
      "ሥሟን": 1378,
      "ሦች": 1379,
      "ራቅ": 1380,
      "ራዊ": 1381,
      "ርህ": 1382,
      "ርቅ": 1383,
      "ሾህ": 1384,
      "ቀላ": 1385,
      "ቀጥ": 1386,
      "በሡ": 1387,
      "በኔ": 1388,
      "በኝ": 1389,
      "በቃል": 1390,
      "በአንቺ": 1391,
      "በተሥፋ": 1392,
      "በዚያ": 1393,
      "ብህ": 1394,
      "ብቅ": 1395,
      "ተዘ": 1396,
      "ተነሣ": 1397,
      "ታረ": 1398,
      "ታዘ": 1399,
      "ትቼ": 1400,
      "ቺን": 1401,
      "ችሎ": 1402,
      "ነባ": 1403,
      "ኖሮ": 1404,
      "አሠ": 1405,
      "አሸ": 1406,
      "አግ": 1407,
      "አገኘ": 1408,
      "እሷ": 1409,
      "ኦት": 1410,
      "ኦሜጋ": 1411,
      "ከሚ": 1412,
      "ከጌታ": 1413,
      "ከሞት": 1414,
      "ከምድር": 1415,
      "ኸኝ": 1416,
      "ወክ": 1417,
      "ወልድ": 1418,
      "ዉን": 1419,
      "ዊው": 1420,
      "ዋጋ": 1421,
      "ዋህዶ": 1422,
      "ውለታ": 1423,
      "የነ": 1424,
      "የጥ": 1425,
      "የህይወት": 1426,
      "የሠጠ": 1427,
      "ያቄ": 1428,
      "ያድ": 1429,
      "ይሥ": 1430,
      "ይባ": 1431,
      "ዮሤፍ": 1432,
      "ደለ": 1433,
      "ደፋ": 1434,
      "ጆቹ": 1435,
      "ጉያ": 1436,
      "ግባ": 1437,
      "ግዳ": 1438,
      "ጠለ": 1439,
      "ጠባ": 1440,
      "ጥፋ": 1441,
      "ጨረ": 1442,
      "ፀሎት": 1443,
      "ፈረ": 1444,
      "ፉን": 1445,
      "አንሥ": 1446,
      "አንዲት": 1447,
      "እንደገና": 1448,
      "የተዋህዶ": 1449,
      "ሠማእ": 1450,
      "በእግ": 1451,
      "እኔሥ": 1452,
      "እኔው": 1453,
      "በረከ": 1454,
      "በርባን": 1455,
      "ሥንት": 1456,
      "እሥካ": 1457,
      "እሥክ": 1458,
      "መሠረት": 1459,
      "ዲያቢሎሥ": 1460,
      "ገባው": 1461,
      "ወጣት": 1462,
      "ሠማይን": 1463,
      "ጠራት": 1464,
      "ውሥጤ": 1465,
      "ሀጢያት": 1466,
      "ሠጠው": 1467,
      "ከፍታ": 1468,
      "መቅደ": 1469,
      "አሣል": 1470,
      "ተናገረ": 1471,
      "አማኑ": 1472,
      "ሥላሤ": 1473,
      "እረኛ": 1474,
      "ግርማ": 1475,
      "እመብርሀን": 1476,
      "መከራው": 1477,
      "እራሡን": 1478,
      "ዮርዳኖሥ": 1479,
      "አለኝታ": 1480,
      "መራራ": 1481,
      "መድሀኒት": 1482,
      "ትውልድ": 1483,
      "ሀገሬ": 1484,
      "ወገኔ": 1485,
      "በእርሡ": 1486,
      "ይሁዳ": 1487,
      "ታድያ": 1488,
      "ነነዌ": 1489,
      "ሊቃውን": 1490,
      "አትበሉኝ": 1491,
      "ሥትመጪ": 1492,
      "ወንበዴ": 1493,
      "ሀሤት": 1494,
      "ለኪ": 1495,
      "ለእኛ": 1496,
      "ሉም": 1497,
      "ላችሁ": 1498,
      "ሌለው": 1499,
      "ልይ": 1500,
      "ልሄም": 1501,
      "ሏት": 1502,
      "መጋ": 1503,
      "መሆን": 1504,
      "መዳን": 1505,
      "ማለ": 1506,
      "ማሬ": 1507,
      "ማግ": 1508,
      "ምረጥ": 1509,
      "ሠባ": 1510,
      "ሡም": 1511,
      "ሢቃ": 1512,
      "ሢታ": 1513,
      "ሢሄድ": 1514,
      "ሣኤ": 1515,
      "ሣያ": 1516,
      "ሤራ": 1517,
      "ረገ": 1518,
      "ረጋ": 1519,
      "ራቱ": 1520,
      "ራችን": 1521,
      "ራሡን": 1522,
      "ሻቸው": 1523,
      "ሾላ": 1524,
      "ቀቀ": 1525,
      "ቁት": 1526,
      "ቃት": 1527,
      "ቅሦ": 1528,
      "ቆሜ": 1529,
      "ቆኝ": 1530,
      "ቋም": 1531,
      "በኛ": 1532,
      "በምን": 1533,
      "በአለም": 1534,
      "በለን": 1535,
      "በክብር": 1536,
      "በፊት": 1537,
      "በኋላ": 1538,
      "ቡነ": 1539,
      "ብለ": 1540,
      "ተሻ": 1541,
      "ተካ": 1542,
      "ተጎ": 1543,
      "ተጨን": 1544,
      "ቴና": 1545,
      "ትላ": 1546,
      "ነይ": 1547,
      "ንኢ": 1548,
      "ንገረ": 1549,
      "ኝን": 1550,
      "አሉት": 1551,
      "አዲሥ": 1552,
      "እላ": 1553,
      "እኚ": 1554,
      "እጁ": 1555,
      "እጣ": 1556,
      "እርሥ": 1557,
      "እማም": 1558,
      "ከሠ": 1559,
      "ከኔ": 1560,
      "ከን": 1561,
      "ከንቱ": 1562,
      "ኩል": 1563,
      "ካው": 1564,
      "ኮከብ": 1565,
      "ወሥ": 1566,
      "ወጡ": 1567,
      "ዙፋ": 1568,
      "የሸ": 1569,
      "የያ": 1570,
      "የደ": 1571,
      "የፍቅር": 1572,
      "የደም": 1573,
      "ዮን": 1574,
      "ዱት": 1575,
      "ዳነ": 1576,
      "ዳቸው": 1577,
      "ዴን": 1578,
      "ድነው": 1579,
      "ድካም": 1580,
      "ጀርባ": 1581,
      "ጅህ": 1582,
      "ገብር": 1583,
      "ግም": 1584,
      "ግሮ": 1585,
      "ግሩም": 1586,
      "ጠበ": 1587,
      "ጠየቀ": 1588,
      "ጥግ": 1589,
      "ጥለው": 1590,
      "ጥፋት": 1591,
      "ጨት": 1592,
      "ጨንቀ": 1593,
      "ጸሎት": 1594,
      "ጽድ": 1595,
      "ፃድ": 1596,
      "ፈቃ": 1597,
      "ፈፅ": 1598,
      "ፈውሥ": 1599,
      "ፊያ": 1600,
      "ፍን": 1601,
      "እንጀ": 1602,
      "እንጅ": 1603,
      "እንቅል": 1604,
      "አለች": 1605,
      "አምሥት": 1606,
      "እንደዚህ": 1607,
      "የሚያሥ": 1608,
      "አይነት": 1609,
      "ሠማያ": 1610,
      "ትንሣኤ": 1611,
      "ወደደ": 1612,
      "አልቻ": 1613,
      "አሥተማ": 1614,
      "በረት": 1615,
      "ሥለሆነ": 1616,
      "መልአኩ": 1617,
      "እሥቲ": 1618,
      "ድንግልን": 1619,
      "ደረሠ": 1620,
      "ምድርን": 1621,
      "ዘንግ": 1622,
      "ወጣቱ": 1623,
      "አንቺን": 1624,
      "በማለት": 1625,
      "ባንቺ": 1626,
      "ግርፋት": 1627,
      "ጠብቅ": 1628,
      "ሠላምታ": 1629,
      "እንድት": 1630,
      "ሥሙን": 1631,
      "ብላቴና": 1632,
      "ገኘው": 1633,
      "ፍርድ": 1634,
      "ፍቅሯን": 1635,
      "ኢትዮጵያን": 1636,
      "ጠንቅ": 1637,
      "ምሥራች": 1638,
      "ለብሦ": 1639,
      "አደረሠ": 1640,
      "ምክንያት": 1641,
      "ታሪክ": 1642,
      "ሄሮድሥ": 1643,
      "አማኑኤል": 1644,
      "እማምላክ": 1645,
      "ሀፍ": 1646,
      "ህሊና": 1647,
      "ለድ": 1648,
      "ለመሥ": 1649,
      "ለአምላክ": 1650,
      "ላንተ": 1651,
      "ሏል": 1652,
      "መም": 1653,
      "መሸ": 1654,
      "መኪ": 1655,
      "መዘ": 1656,
      "መጡ": 1657,
      "መኖር": 1658,
      "መምህር": 1659,
      "ሙታን": 1660,
      "ሚሥ": 1661,
      "ማል": 1662,
      "ማሣ": 1663,
      "ማቸው": 1664,
      "ሞቱ": 1665,
      "ሠቅ": 1666,
      "ሢሠማ": 1667,
      "ሣላ": 1668,
      "ሣለሁ": 1669,
      "ሦሥት": 1670,
      "ረደ": 1671,
      "ሪት": 1672,
      "ራችሁ": 1673,
      "ራሤን": 1674,
      "ርሡ": 1675,
      "ሽው": 1676,
      "ቀይ": 1677,
      "ቀፍ": 1678,
      "ቀበል": 1679,
      "ቆሞ": 1680,
      "ቆጥ": 1681,
      "ቋቋም": 1682,
      "በታ": 1683,
      "በን": 1684,
      "በዘ": 1685,
      "በአምላክ": 1686,
      "በድንግል": 1687,
      "በሉት": 1688,
      "በፍጥ": 1689,
      "በግብ": 1690,
      "በንሥሀ": 1691,
      "ብል": 1692,
      "ብፅ": 1693,
      "ቦት": 1694,
      "ተለ": 1695,
      "ተመ": 1696,
      "ተሽ": 1697,
      "ተቃ": 1698,
      "ተኝ": 1699,
      "ተጣ": 1700,
      "ተመር": 1701,
      "ተናል": 1702,
      "ቱት": 1703,
      "ታትን": 1704,
      "ትግ": 1705,
      "ቶን": 1706,
      "ነዉ": 1707,
      "ነድ": 1708,
      "ኑት": 1709,
      "ንት": 1710,
      "ኖሩ": 1711,
      "ኘት": 1712,
      "ኝም": 1713,
      "ኞት": 1714,
      "አቱ": 1715,
      "አላት": 1716,
      "አቃጥ": 1717,
      "ኤልን": 1718,
      "እሩ": 1719,
      "እቃ": 1720,
      "ከሥ": 1721,
      "ከቀ": 1722,
      "ከበ": 1723,
      "ከዛ": 1724,
      "ከዳ": 1725,
      "ከብር": 1726,
      "ከበር": 1727,
      "ከሠማይ": 1728,
      "ከሥር": 1729,
      "ከሠማያት": 1730,
      "ኩራ": 1731,
      "ካባ": 1732,
      "ክል": 1733,
      "ክረ": 1734,
      "ኸት": 1735,
      "ወልደ": 1736,
      "ውል": 1737,
      "ውሸ": 1738,
      "ዛብ": 1739,
      "ዛው": 1740,
      "ዛፍ": 1741,
      "የሣ": 1742,
      "የሥ": 1743,
      "የኛ": 1744,
      "የገ": 1745,
      "የምን": 1746,
      "የለው": 1747,
      "የጌታ": 1748,
      "የሞት": 1749,
      "የክርሥቶሥ": 1750,
      "የእሣት": 1751,
      "የአዳም": 1752,
      "የአይሁድ": 1753,
      "የኢትዮጵያ": 1754,
      "የሠማዩ": 1755,
      "የሾላ": 1756,
      "ያቆ": 1757,
      "ያቸው": 1758,
      "ይብ": 1759,
      "ይዘ": 1760,
      "ይዤ": 1761,
      "ይልቅ": 1762,
      "ይምጣ": 1763,
      "ደዱ": 1764,
      "ደመና": 1765,
      "ዳይ": 1766,
      "ድሜ": 1767,
      "ድፍ": 1768,
      "ጀመ": 1769,
      "ጃችን": 1770,
      "ጅሽ": 1771,
      "ገሩን": 1772,
      "ጉልበ": 1773,
      "ጊያ": 1774,
      "ጋት": 1775,
      "ግማ": 1776,
      "ግዲ": 1777,
      "ግጦ": 1778,
      "ጎን": 1779,
      "ጓዝ": 1780,
      "ጠም": 1781,
      "ጠበቃ": 1782,
      "ጣለው": 1783,
      "ጦሥ": 1784,
      "ጩኸት": 1785,
      "ጭራሽ": 1786,
      "ጾም": 1787,
      "ፈለ": 1788,
      "ፈሠ": 1789,
      "ፈች": 1790,
      "ፈርሥ": 1791,
      "ፍቶ": 1792,
      "ፎች": 1793,
      "እንዴ": 1794,
      "አንዴ": 1795,
      "አለቀ": 1796,
      "አለምን": 1797,
      "አምል": 1798,
      "የሚል": 1799,
      "አይቶ": 1800,
      "አምላካ": 1801,
      "ችንካ": 1802,
      "መሥሎ": 1803,
      "ትንቢ": 1804,
      "ትንቢት": 1805,
      "ወደኔ": 1806,
      "እኔም": 1807,
      "ሥትል": 1808,
      "ሥለኛ": 1809,
      "ሥለዚህ": 1810,
      "እግር": 1811,
      "እግሮ": 1812,
      "መልካ": 1813,
      "እሥራ": 1814,
      "ለመማር": 1815,
      "ልጅነት": 1816,
      "መርገ": 1817,
      "ለማየት": 1818,
      "አመታት": 1819,
      "ተቀበል": 1820,
      "እግዚአብሄርን": 1821,
      "ረሥቶ": 1822,
      "ሀጢአ": 1823,
      "ሠጠን": 1824,
      "ድምፁ": 1825,
      "በቃሉ": 1826,
      "ተናገር": 1827,
      "ተነሡ": 1828,
      "እረኞች": 1829,
      "አውቃለሁ": 1830,
      "እባክ": 1831,
      "ሠራዊት": 1832,
      "እነሆ": 1833,
      "ሠርቶ": 1834,
      "ካህኑ": 1835,
      "ደግሞም": 1836,
      "ትውል": 1837,
      "አበሣ": 1838,
      "የዋለ": 1839,
      "ህዝብ": 1840,
      "ጨርቅ": 1841,
      "ታምሯን": 1842,
      "ድህነት": 1843,
      "ሀጥያት": 1844,
      "ለካሥ": 1845,
      "ጥላቻ": 1846,
      "ክፋትን": 1847,
      "የተማረው": 1848,
      "ተሸክሞ": 1849,
      "የነበረው": 1850,
      "በሀጥያት": 1851,
      "መሆኑን": 1852,
      "ይባላል": 1853,
      "አሣልፎ": 1854,
      "ተጨንቆ": 1855,
      "አደረሠሽ": 1856,
      "ሄዳ": 1857,
      "ሆድ": 1858,
      "ለሥ": 1859,
      "ለነ": 1860,
      "ለጋ": 1861,
      "ለአለም": 1862,
      "ለአንተ": 1863,
      "ለሊት": 1864,
      "ላጽና": 1865,
      "ሌሎ": 1866,
      "ልቆ": 1867,
      "ልኡ": 1868,
      "ልፍ": 1869,
      "ልባችን": 1870,
      "መሀ": 1871,
      "መወለድ": 1872,
      "ሙሽ": 1873,
      "ማሠ": 1874,
      "ማደ": 1875,
      "ማመን": 1876,
      "ምልጃ": 1877,
      "ምሣሌ": 1878,
      "ሞኝ": 1879,
      "ሠቀል": 1880,
      "ሡባኤ": 1881,
      "ሢና": 1882,
      "ሢጠ": 1883,
      "ሣው": 1884,
      "ሣየ": 1885,
      "ሣነው": 1886,
      "ሥሮ": 1887,
      "ሥቦ": 1888,
      "ሥላል": 1889,
      "ረጉ": 1890,
      "ረትን": 1891,
      "ራፊ": 1892,
      "ሻር": 1893,
      "ቀም": 1894,
      "ቀጣ": 1895,
      "ቁን": 1896,
      "ቃሉን": 1897,
      "ቅለ": 1898,
      "ቅሎ": 1899,
      "ቆጣ": 1900,
      "ቋል": 1901,
      "በለው": 1902,
      "በሞት": 1903,
      "በቀን": 1904,
      "በጊዜ": 1905,
      "በቀር": 1906,
      "በሀጢአት": 1907,
      "በክፉ": 1908,
      "በፍፁም": 1909,
      "ባሥ": 1910,
      "ባብ": 1911,
      "ብሥ": 1912,
      "ተል": 1913,
      "ተፀ": 1914,
      "ተለው": 1915,
      "ተገረ": 1916,
      "ተረሣ": 1917,
      "ተኛው": 1918,
      "ታር": 1919,
      "ትል": 1920,
      "ቶኝ": 1921,
      "ቸሩ": 1922,
      "ቸን": 1923,
      "ቻል": 1924,
      "ነሥ": 1925,
      "ነቷ": 1926,
      "ነፋ": 1927,
      "ነቴን": 1928,
      "ኖህ": 1929,
      "ኖረ": 1930,
      "ኘው": 1931,
      "ኙን": 1932,
      "ኚቱ": 1933,
      "ኛውን": 1934,
      "አሻ": 1935,
      "አፅ": 1936,
      "አመሥ": 1937,
      "አክብ": 1938,
      "አገል": 1939,
      "አቡነ": 1940,
      "እዚ": 1941,
      "እይ": 1942,
      "እደ": 1943,
      "እጣን": 1944,
      "እወቅ": 1945,
      "እህል": 1946,
      "ከአን": 1947,
      "ከአምላክ": 1948,
      "ከየት": 1949,
      "ከዚያ": 1950,
      "ከወዴት": 1951,
      "ካኔ": 1952,
      "ክሮ": 1953,
      "ክፋት": 1954,
      "ወሬ": 1955,
      "ወቁ": 1956,
      "ወጠ": 1957,
      "ወራት": 1958,
      "ወገን": 1959,
      "ዉያንን": 1960,
      "ዋለሁ": 1961,
      "ዘኑ": 1962,
      "ዘመድ": 1963,
      "ዙት": 1964,
      "ዙሪያ": 1965,
      "ዝና": 1966,
      "የር": 1967,
      "የአምላክ": 1968,
      "የእርሡ": 1969,
      "የበዛ": 1970,
      "የሞተ": 1971,
      "ያሉ": 1972,
      "ያቱ": 1973,
      "ያለም": 1974,
      "ያዋን": 1975,
      "ይናገር": 1976,
      "ይዘው": 1977,
      "ደሉ": 1978,
      "ደቀ": 1979,
      "ደብ": 1980,
      "ደና": 1981,
      "ደካ": 1982,
      "ዳል": 1983,
      "ዳት": 1984,
      "ዶም": 1985,
      "ዷን": 1986,
      "ጀመር": 1987,
      "ገህ": 1988,
      "ገዳ": 1989,
      "ጋሎ": 1990,
      "ጋን": 1991,
      "ግፍ": 1992,
      "ግባት": 1993,
      "ግኘት": 1994,
      "ጎጆ": 1995,
      "ጎዳና": 1996,
      "ጠት": 1997,
      "ጠና": 1998,
      "ጠገ": 1999,
      "ጠጋ": 2000,
      "ጠረው": 2001,
      "ጣሉ": 2002,
      "ጣችን": 2003,
      "ጥሩ": 2004,
      "ጥቂ": 2005,
      "ጥቅ": 2006,
      "ጭን": 2007,
      "ጭካኔ": 2008,
      "ጸልዩ": 2009,
      "ፃፈ": 2010,
      "ፈሩ": 2011,
      "ፈቅ": 2012,
      "ፈፀ": 2013,
      "ፈተና": 2014,
      "ፈጥሮ": 2015,
      "ፊቱን": 2016,
      "ፌን": 2017,
      "እንድን": 2018,
      "እንበል": 2019,
      "አለና": 2020,
      "አለፈ": 2021,
      "አለሙን": 2022,
      "ምንድነው": 2023,
      "እንደው": 2024,
      "በትህትና": 2025,
      "አይታ": 2026,
      "አይን": 2027,
      "የተባለው": 2028,
      "መንግሥት": 2029,
      "ብርታት": 2030,
      "ጌታን": 2031,
      "እያለች": 2032,
      "አልቆ": 2033,
      "አልፋና": 2034,
      "አሥተው": 2035,
      "አትር": 2036,
      "ሥትና": 2037,
      "ሥለሷ": 2038,
      "አባቶች": 2039,
      "እግሩ": 2040,
      "መልአክ": 2041,
      "ቱንም": 2042,
      "ፍቅርን": 2043,
      "ክርሥትና": 2044,
      "መለከት": 2045,
      "እየፈራ": 2046,
      "ለመው": 2047,
      "እውነ": 2048,
      "መጣው": 2049,
      "ሆነን": 2050,
      "ልጅህ": 2051,
      "ቃልኪዳን": 2052,
      "ደርሦ": 2053,
      "መድረ": 2054,
      "ወንዝ": 2055,
      "የሚያው": 2056,
      "ለማግኘት": 2057,
      "መናፍ": 2058,
      "ቀርቡ": 2059,
      "ሥምሽ": 2060,
      "ተንጋሎ": 2061,
      "ወጣን": 2062,
      "ጠራው": 2063,
      "ድምፅ": 2064,
      "በማህ": 2065,
      "ባንድ": 2066,
      "ሥርአት": 2067,
      "ፍጥረ": 2068,
      "አማላጅ": 2069,
      "አሁንም": 2070,
      "አውጥ": 2071,
      "ተሠቀለ": 2072,
      "አድርገን": 2073,
      "ወድቅ": 2074,
      "ምሥጢሩ": 2075,
      "አቅቶት": 2076,
      "ወርቅ": 2077,
      "ፍሬን": 2078,
      "ማህደር": 2079,
      "ተምር": 2080,
      "ተምሮ": 2081,
      "ውሀውን": 2082,
      "አይደል": 2083,
      "ነገሥታ": 2084,
      "ፍርሀት": 2085,
      "ቤተልሄም": 2086,
      "ፍቅሯ": 2087,
      "በጥፊ": 2088,
      "ገለጠ": 2089,
      "ገለጥ": 2090,
      "በእምነቱ": 2091,
      "በምልጃ": 2092,
      "ወዳለበት": 2093,
      "የቆመ": 2094,
      "የዋህ": 2095,
      "መሥቀሉን": 2096,
      "ምሥራቅ": 2097,
      "ፅናና": 2098,
      "ሥልጣን": 2099,
      "አዛኚቱ": 2100,
      "ጨርሦ": 2101,
      "ይንገሩን": 2102,
      "በገመድ": 2103,
      "ገበሬ": 2104,
      "መለኮት": 2105,
      "ትርጉም": 2106,
      "ሄደች": 2107,
      "መግቢያ": 2108,
      "በከንቱ": 2109,
      "ዘንድሮ": 2110,
      "ተነሥቶ": 2111,
      "የሆነውን": 2112,
      "ይሠቀል": 2113,
      "ህፃን": 2114,
      "ትእቢት": 2115,
      "አዎን": 2116,
      "ካንቺ": 2117,
      "ተጋድ": 2118,
      "ትምህርት": 2119,
      "ለክብሯ": 2120,
      "ናፍቆኝ": 2121,
      "አህዛብ": 2122,
      "መቃብር": 2123,
      "ጠባቂ": 2124,
      "ጥፋቱ": 2125,
      "ሠማእታት": 2126,
      "መቅደሡ": 2127,
      "ንገረኝ": 2128,
      "እኚያ": 2129,
      "ገብርኤል": 2130,
      "እንጀራ": 2131,
      "በፍጥነት": 2132,
      "ፈሠሠ": 2133,
      "ላጽናናት": 2134,
      "አገልጋይ": 2135,
      "ሀሜ": 2136,
      "ሁለ": 2137,
      "ሁል": 2138,
      "ሁኖ": 2139,
      "ሄዶ": 2140,
      "ህያው": 2141,
      "ህጉን": 2142,
      "ለአዳም": 2143,
      "ለኞች": 2144,
      "ለዘለአለም": 2145,
      "ሊላ": 2146,
      "ሊቅ": 2147,
      "ላን": 2148,
      "ላው": 2149,
      "ልቀ": 2150,
      "ልቧ": 2151,
      "ልኩ": 2152,
      "ልበል": 2153,
      "ልባቸው": 2154,
      "ልቡን": 2155,
      "መህ": 2156,
      "መሙ": 2157,
      "መሢ": 2158,
      "መሽ": 2159,
      "መባ": 2160,
      "መአዛ": 2161,
      "መብረ": 2162,
      "ሚዳ": 2163,
      "ማቅ": 2164,
      "ማታ": 2165,
      "ማለሁ": 2166,
      "ማሪያ": 2167,
      "ማረኝ": 2168,
      "ሜዳ": 2169,
      "ምእ": 2170,
      "ምግብ": 2171,
      "ምኞት": 2172,
      "ሞሥ": 2173,
      "ሞቴ": 2174,
      "ሞች": 2175,
      "ሠል": 2176,
      "ሠቃ": 2177,
      "ሠድ": 2178,
      "ሠግ": 2179,
      "ሠፊ": 2180,
      "ሠግድ": 2181,
      "ሢነሣ": 2182,
      "ሢወር": 2183,
      "ሢታይ": 2184,
      "ሣሣ": 2185,
      "ሣችን": 2186,
      "ሥሥ": 2187,
      "ሥና": 2188,
      "ሥፋ": 2189,
      "ሥምህ": 2190,
      "ረታ": 2191,
      "ረበት": 2192,
      "ረጠው": 2193,
      "ራር": 2194,
      "ራለች": 2195,
      "ርድ": 2196,
      "ሮሮ": 2197,
      "ሮት": 2198,
      "ሸክ": 2199,
      "ሸፍ": 2200,
      "ሺህ": 2201,
      "ሻል": 2202,
      "ሻም": 2203,
      "ሻለሁ": 2204,
      "ሽር": 2205,
      "ሽታ": 2206,
      "ሽማግ": 2207,
      "ቀሥ": 2208,
      "ቀቱ": 2209,
      "ቀኖ": 2210,
      "ቀለም": 2211,
      "ቀየረ": 2212,
      "ቁሜ": 2213,
      "ቁር": 2214,
      "ቂም": 2215,
      "ቃቸው": 2216,
      "ቃላት": 2217,
      "ቅሉ": 2218,
      "ቅጣት": 2219,
      "ቆር": 2220,
      "ቆች": 2221,
      "ቆዲ": 2222,
      "ቋን": 2223,
      "በቆ": 2224,
      "በባ": 2225,
      "በዚ": 2226,
      "በአለ": 2227,
      "በጌታ": 2228,
      "በግል": 2229,
      "በየት": 2230,
      "በህይወት": 2231,
      "በብዙ": 2232,
      "በሉን": 2233,
      "በዘር": 2234,
      "በሚያ": 2235,
      "በገነት": 2236,
      "በሀይማኖት": 2237,
      "በሠማያት": 2238,
      "በድንገት": 2239,
      "በፀሎት": 2240,
      "ቤል": 2241,
      "ቤታችን": 2242,
      "ብሩ": 2243,
      "ብቆ": 2244,
      "ተላ": 2245,
      "ተመለሥ": 2246,
      "ታግ": 2247,
      "ታደሥ": 2248,
      "ታጠብ": 2249,
      "ታሠር": 2250,
      "ትዝ": 2251,
      "ትልቅ": 2252,
      "ቶቼ": 2253,
      "ቹን": 2254,
      "ችለው": 2255,
      "ችሁን": 2256,
      "ችልም": 2257,
      "ነቁ": 2258,
      "ነገረ": 2259,
      "ኒቆዲ": 2260,
      "ናዝ": 2261,
      "ናገ": 2262,
      "ናለን": 2263,
      "ንዳ": 2264,
      "ኖሬ": 2265,
      "ኖቼ": 2266,
      "አሜ": 2267,
      "አና": 2268,
      "አፋ": 2269,
      "አያሥ": 2270,
      "አመድ": 2271,
      "አበው": 2272,
      "አፍር": 2273,
      "አጽና": 2274,
      "ኢሣይ": 2275,
      "እሠ": 2276,
      "እዳ": 2277,
      "እጄ": 2278,
      "እጸ": 2279,
      "እጆች": 2280,
      "እሣቱ": 2281,
      "እሾህ": 2282,
      "ከሀ": 2283,
      "ከግ": 2284,
      "ከአለ": 2285,
      "ከውን": 2286,
      "ከእር": 2287,
      "ከድንግል": 2288,
      "ከልጅ": 2289,
      "ከፊት": 2290,
      "ከበሩ": 2291,
      "ኩህ": 2292,
      "ኩሥ": 2293,
      "ኩነ": 2294,
      "ኪን": 2295,
      "ኪዳ": 2296,
      "ካሣ": 2297,
      "ካችሁ": 2298,
      "ካንተ": 2299,
      "ኬት": 2300,
      "ክረው": 2301,
      "ኮት": 2302,
      "ወል": 2303,
      "ዋለ": 2304,
      "ውሻ": 2305,
      "ውበት": 2306,
      "ውዳሤ": 2307,
      "ዎት": 2308,
      "ዘብ": 2309,
      "ዘይ": 2310,
      "ዘገ": 2311,
      "ዘመነ": 2312,
      "ዝል": 2313,
      "ዞር": 2314,
      "ዞች": 2315,
      "የጣ": 2316,
      "የዚህ": 2317,
      "የእኛ": 2318,
      "የእውነት": 2319,
      "የወጣ": 2320,
      "የደሥታ": 2321,
      "የሀይማኖት": 2322,
      "የቅዱሣን": 2323,
      "የዘለአለም": 2324,
      "የኢየሡሥን": 2325,
      "የሀገሬ": 2326,
      "ዩት": 2327,
      "ዩሀንሥ": 2328,
      "ያየ": 2329,
      "ያየው": 2330,
      "ያቺን": 2331,
      "ዬዋ": 2332,
      "ይላ": 2333,
      "ይል": 2334,
      "ይመጣ": 2335,
      "ይጠፋ": 2336,
      "ደቂ": 2337,
      "ደጃ": 2338,
      "ደነገ": 2339,
      "ዳሩ": 2340,
      "ድው": 2341,
      "ጀው": 2342,
      "ገኛል": 2343,
      "ጉት": 2344,
      "ጉእ": 2345,
      "ጉባኤ": 2346,
      "ግሥቱ": 2347,
      "ጎት": 2348,
      "ጠህ": 2349,
      "ጠሽ": 2350,
      "ጠፉ": 2351,
      "ጣኦት": 2352,
      "ጥሎ": 2353,
      "ጥንቱ": 2354,
      "ጥበብ": 2355,
      "ጨክ": 2356,
      "ጫወ": 2357,
      "ጫፍ": 2358,
      "ጲላ": 2359,
      "ጸልይ": 2360,
      "ጻፈ": 2361,
      "ጽኑ": 2362,
      "ጽጌ": 2363,
      "ፀሎ": 2364,
      "ፁህ": 2365,
      "ፅበት": 2366,
      "ፅድቅ": 2367,
      "ፈቱ": 2368,
      "ፈት": 2369,
      "ፈጽ": 2370,
      "ፍዳ": 2371,
      "ፍለጋ": 2372,
      "ነውን": 2373,
      "አለበት": 2374,
      "ምንጭ": 2375,
      "ምንድን": 2376,
      "በትእ": 2377,
      "የሚለው": 2378,
      "አይቼ": 2379,
      "አይተው": 2380,
      "መንደ": 2381,
      "መንጋው": 2382,
      "መሥገ": 2383,
      "መሥክር": 2384,
      "ድንጋ": 2385,
      "እናቴን": 2386,
      "ጌታውን": 2387,
      "ወደቀ": 2388,
      "እያል": 2389,
      "አልባ": 2390,
      "አልሠማ": 2391,
      "በእኔ": 2392,
      "በእጄ": 2393,
      "በእጅ": 2394,
      "በእርሥ": 2395,
      "አሥበኝ": 2396,
      "በረሀ": 2397,
      "ሥትመጣ": 2398,
      "ሆንኩኝ": 2399,
      "እንዲያው": 2400,
      "ምሥክ": 2401,
      "እግሬ": 2402,
      "እግሥት": 2403,
      "አብቅ": 2404,
      "ሥንዴ": 2405,
      "ለምዶ": 2406,
      "መልሦ": 2407,
      "እርቃ": 2408,
      "እርካ": 2409,
      "በደም": 2410,
      "ያሥተማ": 2411,
      "ለመሆን": 2412,
      "ለመሄድ": 2413,
      "አንተሥ": 2414,
      "ተማሩ": 2415,
      "ተማረው": 2416,
      "ማንም": 2417,
      "ያለሁ": 2418,
      "ህይወቱ": 2419,
      "ህይወቴን": 2420,
      "መሠከረ": 2421,
      "መርም": 2422,
      "መርከብ": 2423,
      "ወንጀ": 2424,
      "ያልቅ": 2425,
      "ጊዜም": 2426,
      "ለማው": 2427,
      "ምህረቱ": 2428,
      "ሥራህ": 2429,
      "ቀርቶ": 2430,
      "ገባኝ": 2431,
      "ገባቸው": 2432,
      "በመላ": 2433,
      "ወለዱ": 2434,
      "ጠፋው": 2435,
      "አርዮሥ": 2436,
      "እምቢ": 2437,
      "ውሥጡ": 2438,
      "እንዴትሥ": 2439,
      "ክርዳ": 2440,
      "በራሤ": 2441,
      "እሡም": 2442,
      "መውጫ": 2443,
      "በቃኝ": 2444,
      "ተናግ": 2445,
      "አማኝ": 2446,
      "ያውም": 2447,
      "ንጉሡ": 2448,
      "ክብሩን": 2449,
      "ልደቱ": 2450,
      "ሠምር": 2451,
      "ሥላላት": 2452,
      "አጥታ": 2453,
      "አጥቶ": 2454,
      "ጠብቀኝ": 2455,
      "አውር": 2456,
      "እመቤት": 2457,
      "እየተከተ": 2458,
      "ይህችን": 2459,
      "ገብረ": 2460,
      "እጅጉን": 2461,
      "ወድቆ": 2462,
      "በሀሤት": 2463,
      "በሀሠት": 2464,
      "መጠን": 2465,
      "ማህሌት": 2466,
      "ሠጥቼ": 2467,
      "ቀረበ": 2468,
      "ባርነት": 2469,
      "እክት": 2470,
      "ዘርን": 2471,
      "ዘርግ": 2472,
      "አድሮ": 2473,
      "እንዳይገባ": 2474,
      "እራሤን": 2475,
      "ዮናሥን": 2476,
      "ዳግማ": 2477,
      "ጠይቀው": 2478,
      "ፍቅሩ": 2479,
      "ፍቅሩን": 2480,
      "ታቸውን": 2481,
      "ያለውን": 2482,
      "መድሀኒአለም": 2483,
      "ተራራ": 2484,
      "ልቤን": 2485,
      "የቆሎ": 2486,
      "ከበረው": 2487,
      "አዝኖ": 2488,
      "ቢሆንም": 2489,
      "ትምክህ": 2490,
      "ቸርነቱ": 2491,
      "አፍታ": 2492,
      "የድንግልን": 2493,
      "ጥንት": 2494,
      "መለኮቱ": 2495,
      "እልል": 2496,
      "ወረደ": 2497,
      "ይመሥል": 2498,
      "ራንዮ": 2499,
      "ነዳጅ": 2500,
      "ሣርፍ": 2501,
      "በእንተ": 2502,
      "ተክለ": 2503,
      "አዋቂ": 2504,
      "የዘላለም": 2505,
      "ይሠማኛል": 2506,
      "በጎች": 2507,
      "ትእዛ": 2508,
      "ተቀምጦ": 2509,
      "ልጁን": 2510,
      "ሥውር": 2511,
      "አጣሁ": 2512,
      "የፈጠረ": 2513,
      "የሚያደርግ": 2514,
      "ደባባይ": 2515,
      "ጭንቀት": 2516,
      "መሠረተ": 2517,
      "መካከል": 2518,
      "ማእበል": 2519,
      "ታዘዝ": 2520,
      "ሊቃውንት": 2521,
      "ጀርባው": 2522,
      "ፃድቃን": 2523,
      "እንቅልፍ": 2524,
      "ጠንቅቆ": 2525,
      "መኪና": 2526,
      "ብፅእት": 2527,
      "ግዲህ": 2528,
      "አለቀሠ": 2529,
      "መርገም": 2530,
      "እባክሽ": 2531,
      "ልኡል": 2532,
      "ተለውጦ": 2533,
      "ተገረፈ": 2534,
      "አመሥግ": 2535,
      "ጥቂት": 2536,
      "ፈፀም": 2537,
      "ነገሥታት": 2538,
      "ሽማግሌ": 2539,
      "ቀኖና": 2540,
      "ኒቆዲሞሥ": 2541,
      "ኢሣይያሥ": 2542,
      "ይመጣል": 2543,
      "ደጃፍ": 2544,
      "ሀሌ": 2545,
      "ሀሞት": 2546,
      "ሀሞትን": 2547,
      "ሀሣቤ": 2548,
      "ሁኑ": 2549,
      "ሁላችን": 2550,
      "ሄደው": 2551,
      "ህና": 2552,
      "ህበት": 2553,
      "ሆሣ": 2554,
      "ሆኑ": 2555,
      "ሆምጣ": 2556,
      "ለሀ": 2557,
      "ለቅ": 2558,
      "ለዚ": 2559,
      "ለዩ": 2560,
      "ለዳ": 2561,
      "ለጎ": 2562,
      "ለሠው": 2563,
      "ለኛል": 2564,
      "ለአለሙ": 2565,
      "ሊቱ": 2566,
      "ላቅ": 2567,
      "ላባት": 2568,
      "ሌለበት": 2569,
      "ልሞ": 2570,
      "ልጆ": 2571,
      "ልፋ": 2572,
      "ልሞት": 2573,
      "ልኛል": 2574,
      "ልሄድ": 2575,
      "ልሙት": 2576,
      "ሏን": 2577,
      "መሣ": 2578,
      "መሦ": 2579,
      "መቆ": 2580,
      "መዛ": 2581,
      "መደ": 2582,
      "መጮ": 2583,
      "መጽ": 2584,
      "መፍ": 2585,
      "መአት": 2586,
      "ሙም": 2587,
      "ሙር": 2588,
      "ሚካ": 2589,
      "ማሁ": 2590,
      "ማላ": 2591,
      "ማክ": 2592,
      "ማድ": 2593,
      "ማርያ": 2594,
      "ማየት": 2595,
      "ማልድ": 2596,
      "ሜም": 2597,
      "ምሁ": 2598,
      "ምታ": 2599,
      "ምቶ": 2600,
      "ምክ": 2601,
      "ምራቅ": 2602,
      "ሞቶ": 2603,
      "ሞገሥ": 2604,
      "ሠህ": 2605,
      "ሠሩ": 2606,
      "ሠዉ": 2607,
      "ሠደ": 2608,
      "ሠጡ": 2609,
      "ሠጣቸው": 2610,
      "ሡት": 2611,
      "ሢሉ": 2612,
      "ሢፈጥ": 2613,
      "ሢደርሥ": 2614,
      "ሢሄዱ": 2615,
      "ሣታ": 2616,
      "ሣየው": 2617,
      "ሥሀ": 2618,
      "ሥደ": 2619,
      "ሥጦ": 2620,
      "ረሡ": 2621,
      "ረክ": 2622,
      "ረዱ": 2623,
      "ረመረ": 2624,
      "ሩቤል": 2625,
      "ሪቱ": 2626,
      "ሪያው": 2627,
      "ራራ": 2628,
      "ራትን": 2629,
      "ሬቱ": 2630,
      "ርሀ": 2631,
      "ርቶ": 2632,
      "ርን": 2633,
      "ርፍ": 2634,
      "ሸሸ": 2635,
      "ሸከም": 2636,
      "ሻህ": 2637,
      "ሻማ": 2638,
      "ሽቶ": 2639,
      "ሾክ": 2640,
      "ቀኑ": 2641,
      "ቀጠ": 2642,
      "ቀራንዮ": 2643,
      "ቁራ": 2644,
      "ቂያ": 2645,
      "ቄን": 2646,
      "ቅብ": 2647,
      "ቅዝ": 2648,
      "ቅመሥ": 2649,
      "ቆማ": 2650,
      "ቆሥ": 2651,
      "ቆዩ": 2652,
      "ቆመው": 2653,
      "ቈጣ": 2654,
      "ቋረጠው": 2655,
      "በቡ": 2656,
      "በቱ": 2657,
      "በጉ": 2658,
      "በጸ": 2659,
      "በአን": 2660,
      "በሁሉ": 2661,
      "በብር": 2662,
      "በመል": 2663,
      "በአንተ": 2664,
      "በሥራ": 2665,
      "በክርሥቶሥ": 2666,
      "በዘመን": 2667,
      "በሩን": 2668,
      "በፈጣሪ": 2669,
      "በገና": 2670,
      "በበደል": 2671,
      "በዲያብሎሥ": 2672,
      "በጋራ": 2673,
      "በምህረት": 2674,
      "በባዶ": 2675,
      "በፊቱ": 2676,
      "በወንጌል": 2677,
      "በጨለማ": 2678,
      "በጽድቅ": 2679,
      "በሀጢያት": 2680,
      "በበረት": 2681,
      "በችንካ": 2682,
      "በወሬ": 2683,
      "ቢነሣ": 2684,
      "ባየ": 2685,
      "ባጣ": 2686,
      "ባበል": 2687,
      "ባሪያ": 2688,
      "ባባይ": 2689,
      "ቤቴን": 2690,
      "ብየ": 2691,
      "ብረት": 2692,
      "ብለን": 2693,
      "ተሞ": 2694,
      "ተባ": 2695,
      "ተቻ": 2696,
      "ተገኘ": 2697,
      "ተከፈ": 2698,
      "ተረድ": 2699,
      "ተገለጠ": 2700,
      "ቱም": 2701,
      "ታወ": 2702,
      "ታዩ": 2703,
      "ታገ": 2704,
      "ታችሁ": 2705,
      "ትኖ": 2706,
      "ቶሎ": 2707,
      "ቷቸው": 2708,
      "ቸዉ": 2709,
      "ቻለሁ": 2710,
      "ችግር": 2711,
      "ኋት": 2712,
      "ነሡ": 2713,
      "ነቀ": 2714,
      "ነች": 2715,
      "ነጎ": 2716,
      "ናሽ": 2717,
      "ናወ": 2718,
      "ናዬዋ": 2719,
